<section class="content-text-page">
	<h1>Автомобиль попал в ДТП. Что делать?</h1>
	<p>Как и в любой страховой ситуации, важно не паниковать, а четко следовать инструкциям, которые за исключением деталей одинаковы у всех страховщиков.</p>
	<p>Если у вас полис ОСАГО/ДСАГО:</p>
	<ol>
	   <li>Включите аварийную световую сигнализацию, выставьте знак аварийной остановки.</li>
	   <li>Вызовите сотрудников ГИБДД: 02, 112 (МТС), 911 (Билайн), 020 (Мегафон).</li>
	   <li>Выясните номер полиса ОСАГО виновника ДТП, а также узнайте, застрахована ли добровольная гражданская ответственность (полис ДСАГО). Если да, узнайте номер полиса ДСАГО виновника ДТП и название страховой компании.</li>
	   <li>Заполните бланк Извещения о ДТП совместно с другими участниками ДТП (бланк выдается с полисом ОСАГО).</li>
	   <li>Оставайтесь на месте ДТП до приезда сотрудников ГИБДД.</li>
	   <li>
	      Документы, которые нужно получить от ГИБДД:
	      <ol>
	         <li>оригинал или копия протокола об административном правонарушении, составленного на лицо, ответственное за нарушение ПДД;</li>
	         <li>справка по форме № 154 с указанием перечня деталей ТС, поврежденных в результате ДТП.</li>
	      </ol>
	   </li>
	</ol>
	<p><span class="bold">Всегда ли нужно вызывать ГИБДД?</span> Для ОСАГО возможны исключения, оговоренные в ст. 11 ФЗ &laquo;Об ОСАГО&raquo;:</p>
	<ol>
	   <li>ДТП произошло с участием двух транспортных средств;</li>
	   <li>оба водителя имеют полисы ОСАГО;</li>
	   <li>ущерб причинен только транспортным средствам (не причинен вред людям и имуществу третьих лиц);</li>
	   <li>ущерб не превышает 25&nbsp;000 руб.;</li>
	   <li>обстоятельства ДТП, перечень видимых повреждений транспортных средств не вызывают разногласий у участников и зафиксированы в извещениях о ДТП, бланки извещений заполнены всеми водителями, причастными к ДТП.</li>
	</ol>
	<p><span class="bold">Прежде чем отказываться от вызова ГИБДД</span>, убедитесь, что все перечисленные условия выполнены, бланки извещений заполнены верно у всех участников ДТП, виновник ДТП не собирается оспаривать обстоятельства аварии. <span class="bold">При малейших сомнениях ГИБДД рекомендуется вызывать.</span></p>
	<p><span class="bold">Что делать, если не согласен с решением ГИБДД?</span> Если ГИБДД признало вас виновным, а вы не согласны, нужно обратиться к страховщику за консультацией о целесообразности оспаривания решения ГИБДД.</p>
	<h2>Как получить страховое возмещение?</h2>
	<p>Если вы пострадавший в ДТП, то <span class="bold">помимо справок и протоколов, составленных в ГИБДД</span> (в случае, если они составлялись), в страховую компанию необходимо предоставить:</p>
	<ol>
	   <li>заполненный бланк Извещения о ДТП;</li>
	   <li>заключение независимой экспертизы о размере материального ущерба (оценку проводит страховщик в соответствии с п. 2 ст. 12 № 40-ФЗ &laquo;Об ОСАГО&raquo;);</li>
	   <li>документы, подтверждающие право собственности потерпевшего на поврежденное имущество: свидетельство о регистрации ТС или ПТС;</li>
	   <li>документы, подтверждающие право потерпевшего на получение страховой выплаты при повреждении имущества, находящегося в собственности другого лица &ndash; договор аренды, лизинга, безвозмездного пользования, нотариально удостоверенная доверенность от собственника с правом получения страхового возмещения;</li>
	   <li>заявление на выплату страхового возмещения.</li>
	</ol>
	<h2>При причинении вреда жизни/здоровью потерпевших:</h2>
	<p>В случаях, если потерпевший потерял профессиональную трудоспособность в связи с ДТП, он может рассчитывать на компенсацию заработка, который он имел или определенно мог иметь на момент аварии. Также потерпевшие имеют право на компенсацию дополнительно понесенных расходов (в том числе расходы на приобретение лекарств, посторонний уход, санаторно-курортное лечение, приобретение специальных транспортных средств, протезирование и пр.) если установлено, что потерпевший не имеет права на бесплатное получение этих видов помощи и нуждается в них. Подробно о том, какие документы необходимо собрать, уточняйте у страховых консультантов.</p>
	<p>В случае смерти потерпевшего возмещаются расходы на погребение (не более 25&nbsp;000 руб.) при наличии документов, подтверждающих расходы, а также выплачивается компенсация по потере кормильца лицам, имеющим право на эту компенсацию в соответствии с гражданским законодательством. По № 40-ФЗ &laquo;Об ОСАГО&raquo; размер&nbsp; выплаты составляет 135&nbsp;000 руб. О документах, необходимых для предоставления в страховую компанию, также можно узнать у консультантов.</p>
	<h2>Если у вас полис КАСКО:</h2>
	<ol>
	   <li>Включите аварийную световую сигнализацию, выставьте знак аварийной остановки.</li>
	   <li>Вызовите сотрудников ГИБДД: 02, 112 (МТС), 911 (Билайн), 020 (Мегафон).</li>
	   <li>До приезда ГИБДД запрещается отъезжать или уезжать с места происшествия. Нельзя убирать битые стекла и другие следы аварии. По возможности нужно сделать фотографии места аварии с четырех сторон, зафиксировать повреждения транспортного средства.</li>
	   <li>Если на дороге образовался затор, нужно составить схему происшествия, в которой в присутствии свидетелей зафиксировать положение транспортных средств на месте ДТП и записать Ф. И. О., адреса и телефоны свидетелей.</li>
	   <li>Обратитесь в страховую компанию за консультацией.</li>
	   <li>Заполните бланк Извещения о ДТП совместно с другими участниками ДТП.</li>
	   <li>Оставайтесь на месте ДТП до приезда сотрудников ГИБДД.</li>
	   <li>
	      Документы, которые нужно получить от ГИБДД:
	      <ol>
	         <li>оригинал или копия протокола об административном правонарушении, составленного на лицо, ответственное за нарушение ПДД;</li>
	         <li>справка по форме № 154 с указанием перечня деталей ТС, поврежденных в результате ДТП, в том числе с подписью о том, что возможны скрытые повреждения (для КАСКО это крайне важно!).</li>
	      </ol>
	   </li>
	</ol>
	<ol>
	   <li>Если в вашем договоре КАСКО есть пункт о минимизации расходов страховщика, узнайте у сотрудников ГИБДД, куда и когда нужно подъехать на группу разбора.</li>
	</ol>
	<h2>Всегда ли нужно вызывать ГИБДД?</h2>
	<p>Для владельцев КАСКО вызов ГИБДД регламентирован условиями страхового договора. Зачастую вызов обязателен. Кроме того, это позволит упростить процедуру получения страховой компенсации.</p>
	<p>Для КАСКО <b>запрещается</b>: принимать на себя обязательства по оплате причиненного ущерба, договариваться с другими участниками ДТП об обоюдном отсутствии претензий, изменять картину происшествия, эвакуировать ТС без предварительной консультации со страховщиком.</p>
	<p>Автомобиль поврежден на стоянке; поврежден каким-либо предметом. Что делать?</p>
	<p>Если у вас полис КАСКО:</p>
	<ol>
	   <li value="1.1">При повреждении, связанном с <b>атмосферными явлениями</b>, обратитесь в районное отделение Росгидрометеоцентра для получения справки об атмосферном явлении, имевшем место в данном районе.</li>
	   <li value="1.2">При <b>повреждении предметом</b>, в течение 2 часов после обнаружения обратитесь в территориальный отдел полиции и получите справку формы №3 об обстоятельствах случившегося и полученных повреждениях транспортного средства</li>
	   <li value="1.3">При <b>повреждении на стоянке или предметом во время движения</b>, незамедлительно после обнаружения повреждений вызовите ГИБДД. Если автомобиль двигался, остановитесь, включите аварийную световую сигнализацию и поставьте знак аварийной остановки. Документы, которые нужно получить от ГИБДД:</li>
	   <li value="">оригинал или копию протокола происшествия;</li>
	   <li value="">справку №748 с угловым штампом или круглой печатью с указанием перечня повреждений транспортного средства.</li>
	</ol>
	<ol>
	   <li value="2">Позвоните страховщику и уточните, каким образом отправить автомобиль в страховую компанию на осмотр и как организовать эвакуацию.</li>
	   <li value="3"><b>Запрещено</b> изменять картину происшествия, эвакуировать автомобиль самостоятельно или оплачивать услуги по ремонту повреждений без согласования с представителями страховщика.</li>
	</ol>
	<p class="bold">Как получить страховое возмещение?</p>
	<p>В указанные в договоре сроки с момента обнаружения повреждений в страховую компанию необходимо предоставить:</p>
	<ol>
	   <li>заполненное Извещение о страховом случае;</li>
	   <li>страховой полис (оригинал);</li>
	   <li>регистрационные документы на транспортное средство;</li>
	   <li>документы из ГИБДД или справку формы №3 из территориального отдела полиции или справку из Росгидрометеоцентра (см. описание выше);</li>
	   <li>документы, подтверждающие размер ущерба (при их наличии);</li>
	   <li>в случае денежной формы возмещения &ndash; письмо о выплате страхового возмещения с указанием реквизитов банка, а для юридических лиц &ndash; подписанное руководителем с печатью организации.</li>
	</ol>
	<p>Автомобиль угнан. Что делать?</p>
	<p>Если у вас полис КАСКО:</p>
	<ol>
	   <li>Незамедлительно после обнаружения позвонить в полицию: 02, 112 (МТС), 911 (Билайн), 020 (Мегафон).</li>
	   <li>По телефону связаться с сотрудником страховой компании.</li>
	   <li>Подать письменное заявление в отделение полиции по месту угона.</li>
	   <li><b>Запрещено</b>: изменять картину происшествия, уничтожать доказательства, подтверждающие факт угона злоумышленниками.</li>
	</ol>
	<p><b>Как получить страховое возмещение?</b></p>
	<p>В указанные в договоре сроки с момента хищения или угона в страховую компанию необходимо предоставить:</p>
	<ol>
	   <li>письменное заявление о хищении или угоне транспортного средства на бланке страховой компании;</li>
	   <li>страховой полис;</li>
	   <li>регистрационные документы на ТС (свидетельство о регистрации, паспорт ТС, либо заменяющие их документы). В случае, если документы приобщены к делу, предоставить их копии, заверенные органом, производящим расследование;</li>
	   <li>полный комплект оригинальных ключей от данного ТС;</li>
	   <li>справку из полиции о результатах расследования уголовного дела установленного образца не позднее, чем в течение 10-ти дней с момента её оформления;</li>
	   <li>письмо с обязательством страхователя (и собственника ТС, если страхователь таковым не является) вернуть страховщику полученное страховое возмещение в случае обнаружения ТС в течение 2 недель, либо с обязательствами передать страховой компании обнаруженное ТС, предварительно принятое от работников полиции, снятое с учета ГИБДД, со всеми документами для продажи через комиссионный магазин и с поручением перевода вырученной суммы от продажи страховщику.</li>
	   <li>письмо о выплате страхового возмещения с указанием реквизитов банка, а для юридических лиц &ndash; подписанное руководителем с печатью организации;</li>
	</ol>
	<p>Автомобиль частично или полностью сгорел. Что делать?</p>
	<p>Если у вас полис КАСКО:</p>
	<ol>
	   <li>Немедленно сообщите о пожаре: 01, 112 (МТС), 911 (Билайн), 010 (Мегафон).</li>
	   <li>Если возгорание продолжается, примите меры к тушению пожара.</li>
	   <li>Позвоните в страховую компанию и получите консультацию о том, как доставить автомобиль для осмотра страховщику.</li>
	   <li>Получите справку в территориальном органе Госпожнадзора с указанием причины пожара и принятого решения.</li>
	   <li><b>Запрещено</b>: изменять картину происшествия, эвакуировать автомобиль самостоятельно или оплачивать услуги по ремонту повреждений без согласования с представителями страховщика.</li>
	</ol>
	<p><b>Как получить страховое возмещение?</b></p>
	<p>В указанные в договоре сроки с момента пожара в страховую компанию необходимо предоставить:</p>
	<ol>
	   <li>Извещение о страховом случае на бланке страховой компании;</li>
	   <li>страховой полис;</li>
	   <li>регистрационные документы на ТС (свидетельство о регистрации, паспорт ТС, либо заменяющие их документы);</li>
	   <li>справку из Госпожнадзора с указанием причины пожара и принятого решения;</li>
	   <li>копию постановления ОВД о возбуждении уголовного дела или об отказе в возбуждении уголовного дела, заверенную круглой печатью</li>
	   <li>документы, подтверждающие размер ущерба (при их наличии);</li>
	   <li>в случае денежной формы возмещения &ndash; письмо о выплате страхового возмещения с указанием реквизитов банка, а для юридических лиц &ndash; подписанное руководителем с печатью организации.</li>
	</ol>
</section>