<section class="content-text-page">
	<h1>Понадобилась медицинская помощь по договору ДМС. Что делать?</h1>
	<p>Начнем с того, что делать <b>запрещено</b>:</p>
	<ol>
	   <li>Оплачивать самостоятельно услуги лечебного учреждения, не уточнив, действительно ли эти услуги не входят в страховую программу, предусмотренную договором ДМС. Деньги в таком случае возвращены не будут.</li>
	   <li>Передавать другому человеку свой полис ДМС для получения медицинских услуг – страховая компания расторгнет договор, если факт будет подтвержден.</li>
	   <li>Умалчивать об изменении фактического места жительства. Специалист контактного центра отправляет к вам врачей по адресу, указанному в базе данных страховой компании.</li>
	   <li>Обращаться в лечебные учреждения, которые не входят в вашу программу страхования.</li>
	</ol>
	<p>Полис ДМС крайне важно всегда иметь под рукой и при необходимости в первую очередь звонить в страховую компанию по указанным в полисе телефонам. Ниже описаны несколько распространенных ситуаций и правила поведения в них.</p>
	<h2>Потребовалась скорая неотложная помощь</h2>
	<p>Срочно обратитесь в контакт-центр. Диспетчер обязан вызвать для вас дежурную бригаду скорой помощи, при необходимости врач примет решение о госпитализации в один из стационаров, определенных страховой компанией.</p>
	<h2>Потребовалась скорая неотложная помощь в другом городе</h2>
	<p>Срочно обратитесь в контакт-центр. Диспетчер сориентируется, каким образом предоставить вам качественные медицинские услуги в другом городе. Если возможно, изучите список региональных представительств страховой компании, опубликованный в полисе. Возможно, это упросит процедуру вызова скорой неотложной помощи.</p>
	<h2>Появилась необходимость показаться специалистам</h2>
	<p>Можно обратиться в любое медицинское учреждение из списка, который указан в полисе. При себе необходимо иметь паспорт и полис ДМС.</p>
	<h2>Рекомендовано обследование в специализированном медицинском учреждении</h2>
	<p>Обратитесь за консультацией в страховую компанию, если обследование рекомендовано вашим лечащим врачом</p>
	<h2>Предстоит плановая операция</h2>
	<p>Если она рекомендована лечащим врачом, обратитесь в контакт-центр страховой компании</p>
	<h2>Утерян полис ДМС, пропуск или вкладыш</h2>
	<p>Обратитесь в страховую компанию за дубликатом утерянного документа. Если полис выдавался по корпоративному договору, нужно обратиться к сотруднику вашего предприятия, ответственному за полисы ДМС.</p>
</section>