<section class="content-text-page">
	<h1>Повреждение застрахованного имущества</h1>
	<h2>Повреждение застрахованного имущества. Что делать?</h2>
	<p>При пожаре, стихийном бедствии, повреждении водой, противоправных действиях, направленных на повреждение вашего имущества, поступать необходимо&nbsp; следующим образом:</p>
	<ol>
	   <li>Принять все возможные меры по предотвращению или уменьшению ущерба и по спасению застрахованного имущества.</li>
	   <li>Во всех случаях, кроме стихийного бедствия, незамедлительно вызвать сотрудников служб, ответственных за устранение случившегося события или уполномоченных провести регистрацию факта наступления страхового случая (ДЕЗ, ЖЭК, МЧС, Росгидрометеоцентр, полиция).</li>
	   <li>Получите справку в компетентных органах о происшедшем событии и при необходимости постановление о возбуждении или отказе в возбуждении уголовного дела.</li>
	   <li>Вызовите представителя страховой компании для проведения осмотра поврежденного имущества и установления размера ущерба.</li>
	   <li><b>Запрещено</b>: видоизменять поврежденное имущество, убирать или скрывать повреждения, за исключением случаев: если это диктуется соображениями безопасности, либо уменьшением размера ущерба, если прошло 14 дней и картина страхового случая зафиксирована при помощи фотографии или видеосъемки.</li>
	</ol>
	<p><b>Как получить страховое возмещение?</b></p>
	<p>В указанный в договоре срок необходимо предоставить в страховую компанию следующие документы:</p>
	<ol>
	   <li>извещение о наступлении страхового случая;</li>
	   <li>заявление на выплату страхового возмещения;</li>
	   <li>страховой полис;</li>
	   <li>оригиналы документов компетентных органов, подписанные и заверенные печатью;</li>
	   <li>копии документов о праве собственности на имущество;</li>
	   <li>копию паспорта.</li>
	</ol>
	<p>Внимание! В некоторых случаях может потребоваться более обширный список документов, протоколов и справок, которые необходимо собрать. Поэтому перечень документов именно для вашего страхового случая важно уточнить у специалиста страховой компании.</p>
</section>