<section class="content-text-page">
	<h1>Произошел несчастный случай. Что делать?</h1>
	<h2>В первую очередь необходимо:</h2>
	<ol>
	   <li>Обратиться за медицинской помощью.</li>
	   <li>Известить о произошедшем событии страховую компанию самостоятельно или через страхового консультанта, сообщив:</li>
	</ol>
	<ol>
	   <li>фамилию, имя, отчество пострадавшего;</li>
	   <li>номер страхового полиса пострадавшего;</li>
	   <li>дату страхового события;</li>
	   <li>предварительный диагноз;</li>
	   <li>контактные данные (телефон, почтовый адрес).</li>
	</ol>
	<p><b>Внимание!</b> Изучите обстоятельства, которые предполагают сбор дополнительных документов или иной порядок действий при наступлении страхового случая:</p>
	<ol>
	   <li>заключено более одного договора страхования;</li>
	   <li>по одному договору указано несколько выгодоприобретателей;</li>
	   <li>выгодоприобретателем по договору страхования является банк или иная кредитная организация;</li>
	   <li>страховой случай произошел с застрахованным лицом, моложе 14 лет;</li>
	   <li>наследником страхователя является ребенок моложе 14 лет;</li>
	</ol>
	<p>О том, что необходимо делать при соблюдении одного из этих условий, узнавайте у специалистов страховой компании.</p>
	<p><b>Как получить страховое возмещение? Общие документы для всех несчастных случаев.</b></p>
	<p>При любом исходе в страховую компанию нужно предоставить:</p>
	<ol>
	   <li>страховой полис;</li>
	   <li>заявление на страховую выплату с подробным описанием обстоятельств страхового случая и с указанием способа получения страховой выплаты (с указанием полных банковских реквизитов в случае перечисления на счет выгодоприобретателя),</li>
	   <li>документ, удостоверяющий личность получателя выплаты;</li>
	   <li>другие документы или их заверенные копии, подтверждающие факт наступления страхового случая, перечень которых различается в зависимости от тяжести несчастного случая и его исхода.</li>
	</ol>
	<p><b>Важно!</b> Все справки и выписки из медицинских учреждений должны быть заверены подписью руководителя и круглой печатью медицинского учреждения.</p>
	<h2>Что делать в случае наступления инвалидности?</h2>
	<ol>
	   <li><b>Важно</b>: своевременно снимать копии со всех справок по мере поступления документов на руки. Копии должны быть заверены подписью главного врача и печатью медицинского учреждения, где данный документ был выдан или в которое он должен быть передан.</li>
	   <li>В процессе подготовки документов на установление инвалидности снять копии с направления на МСЭ и других медицинских документов, которые вам составлены (выписки и пр.). Заверить копии.</li>
	   <li>После установления группы инвалидности снять копию Обратного талона. Заверить копию.</li>
	</ol>
	<p><b>Как получить страховое возмещение</b> в <b>связи с установлением группы инвалидности?</b></p>
	<p>Необходимо представить страховой компании следующие документы:</p>
	<ol>
	   <li>нотариально заверенную копию справки МСЭ об установлении группы инвалидности или категории «ребенок-инвалид»;</li>
	   <li>заверенную в медицинском учреждении копию направления на МСЭ и/или заверенную копию медицинской карты страхователя;</li>
	   <li>для работающих - копии закрытых листков нетрудоспособности, заверенные отделом кадров по месту работы страхователя;</li>
	   <li>для неработающих - копию трудовой книжки, справку из службы занятости (в случае необходимости);</li>
	   <li>для учащихся – заверенную образовательным учреждением копию формы 095/у или документ, её заменяющий, справку из службы занятости (в случае необходимости);</li>
	   <li>для несчастных случаев в ДТП, авиакатастрофе, при пожаре или противоправных действиях третьих лиц – оригинал документа (справку, Постановление), выданный соответствующим компетентным органом, или заверенную там же копию документа;</li>
	   <li>возможны иные документы, связанные с вашим страховым случаем. О полном списке документов лучше проконсультироваться со специалистом страховой компании.</li>
	</ol>
	<h2>Что делать в случае смерти?</h2>
	<ol>
	   <li><b>Важно</b>: снять и нотариально заверить копию со Справки о смерти (форма № 33) с указанием причины смерти, ПРЕЖДЕ, чем передавать справку в социальные органы для получения пособия;</li>
	   <li>При насильственной смерти получить Акт судебно-медицинской экспертизы в МВД или прокуратуре и заверить его по месту получения.</li>
	</ol>
	<p><b>Как получить страховое возмещение</b> в <b>связи со смертью страхователя?</b></p>
	<p>Кроме общих документов для всех несчастных случаев, страховщику необходимо предоставить:</p>
	<ol>
	   <li>нотариально заверенную копию Свидетельства о смерти;</li>
	   <li>оригинал (нотариально заверенную копию) справки о смерти из ЗАГСа с указанием причины смерти и/или копию заключительной части акта СМЭ с результатами судебно-химических и других исследований, заверенную печатью органов МВД или прокуратуры;</li>
	   <li>для несчастных случаев в ДТП, авиакатастрофе, при пожаре или противоправных действиях третьих лиц – оригинал документа (справку, Постановление), выданный соответствующим компетентным органом, или заверенную там же копию документа;</li>
	   <li>оригинал распоряжения страхователя о том, кого он назначил получателем страховой выплаты в случае своей смерти или оригинал (нотариально заверенная копия) Свидетельства о праве на наследство, выданного нотариусом;</li>
	   <li>возможны иные документы, связанные с вашим страховым случаем. О полном списке документов лучше проконсультироваться со специалистом страховой компании.</li>
	</ol>
	<h2>Что делать в случае временной утраты трудоспособности в связи с несчастным случаем на производстве?</h2>
	<p>Кроме общих документов для всех несчастных случаев, страховщику необходимо предоставить:</p>
	<ol>
	   <li>оригинал выписки (или выписной эпикриз) из истории болезни стационарного больного или оригинал выписки (справки) из медицинской карты страхователя (для амбулаторных больных) и/или заверенную печатью лечебного учреждения копию медицинской карты страхователя;</li>
	   <li>для работающих - копии закрытых листков нетрудоспособности, заверенные отделом кадров по месту работы страхователя;</li>
	   <li>для учащихся – заверенную образовательным учреждением копию формы 095/у или документ, её заменяющий;</li>
	   <li>для несчастных случаев в ДТП, авиакатастрофе, при пожаре или противоправных действиях третьих лиц – оригинал документа (справку, Постановление), выданный соответствующим компетентным органом, или заверенную там же копию документа;</li>
	   <li>для несчастных случаев на производстве – копию справки о заключительном диагнозе пострадавшего от несчастного случая, заверенную подписью сотрудника отдела кадров и печатью организации;</li>
	   <li>возможны иные документы, связанные с вашим страховым случаем. О полном списке документов лучше проконсультироваться со специалистом страховой компании.</li>
	</ol>
	<h2>Что делать в случае временной утраты трудоспособности в связи с заболеванием?</h2>
	<p>Кроме общих документов для всех несчастных случаев, страховщику необходимо предоставить:</p>
	<ol>
	   <li>оригинал выписки (или выписной эпикриз) из истории болезни стационарного больного или оригинал выписки (справки) из медицинской карты страхователя (для амбулаторных больных) и/или заверенную печатью лечебного учреждения копию медицинской карты страхователя;</li>
	   <li>для работающих - копии закрытых листков нетрудоспособности, заверенные отделом кадров по месту работы страхователя;</li>
	   <li>для учащихся – заверенную образовательным учреждением копию формы 095/у или документ, её заменяющий;</li>
	   <li>возможны иные документы, связанные с вашим страховым случаем. О полном списке документов лучше проконсультироваться со специалистом страховой компании.</li>
	</ol>
	<h2>Что делать в случае хирургического вмешательства в связи с госпитализацией?</h2>
	<p>Кроме общих документов для всех несчастных случаев, страховщику необходимо предоставить:</p>
	<ol>
	   <li>оригинал выписки (или выписной эпикриз) из истории болезни стационарного больного или оригинал выписки (справки) из медицинской карты страхователя (для амбулаторных больных) и/или заверенную печатью лечебного учреждения копию медицинской карты страхователя и/или копию справки о заключительном диагнозе пострадавшего от несчастного случая на производстве, заверенную подписью сотрудника отдела кадров и печатью организации;</li>
	   <li>при госпитализации для работающих - копии закрытых листков нетрудоспособности, заверенные отделом кадров по месту работы страхователя;</li>
	   <li>при госпитализации для учащихся – заверенную образовательным учреждением копию формы 095/у или документ, её заменяющий;</li>
	   <li>возможны иные документы, связанные с вашим страховым случаем. О полном списке документов лучше проконсультироваться со специалистом страховой компании.</li>
	</ol>
	<h2>Что делать в связи с критическим заболеванием?</h2>
	<p>Кроме общих документов для всех несчастных случаев, страховщику необходимо предоставить:</p>
	<ol>
	   <li>оригинал выписки (или выписной эпикриз) из истории болезни стационарного больного или оригинал выписки (справки) из медицинской карты страхователя (для амбулаторных больных) и/или заверенную печатью лечебного учреждения копию медицинской карты страхователя и/или копию справки о заключительном диагнозе пострадавшего от несчастного случая на производстве, заверенную подписью сотрудника отдела кадров и печатью организации;</li>
	   <li>при госпитализации для работающих - копии закрытых листков нетрудоспособности, заверенные отделом кадров по месту работы страхователя;</li>
	   <li>при госпитализации для учащихся – заверенную образовательным учреждением копию формы 095/у или документ, её заменяющий;</li>
	   <li>возможны иные документы, связанные с вашим страховым случаем. О полном списке документов лучше проконсультироваться со специалистом страховой компании.</li>
	</ol>
</section>