<section class="content-text-page">
	<h1>Страховой случай при путешествиях</h1>
	<p><b>Несчастный случай и медицинские расходы за границей. Что делать?</b></p>
	<p>Перед выездом за границу внимательно прочитайте условия страхового договора, уточните все непонятные места у продавца. Удостоверьтесь, что вам понятно, по какому телефону вы можете позвонить при наступлении страхового случая и как это сделать в той стране, куда вы отправляетесь.</p>
	<p>Если несчастный случай все же наступил, и вам пришлось пользоваться медицинской помощью, важно:</p>
	<ol>
		<li>
			Как можно раньше известить страховую компанию о случившемся и сообщить:
			<ol>
				<li>ФИО,</li>
				<li>номер контактного телефона,</li>
				<li>номер страхового полиса и территорию его действия,</li>
				<li>местонахождение,</li>
				<li>описание страхового случая.</li>
			</ol>
		</li>
		<li>Сохранять все справки (оригиналы) за медицинские услуги, которые пришлось оплачивать за границей и на территории Российской Федерации.</li>
		<li>По возможности, проследить, чтобы справки были составлены на русском, английском, немецком или французском языках, в противном случае их нужно будет предоставить с переводом.</li>
	</ol>
	<p><b>Как оплачивать медицинские расходы?</b></p>
	<p>При необходимости обратиться в медицинское учреждение необходимо позвонить в страховую компанию и получить консультацию. Также необходимо позвонить специалистам перед оплатой любых лекарств и услуг. Если вы все сделаете правильно, страховая компания возместит все затраты, связанные с медицинскими расходами за границей.</p>
	<p><b>Как получить страховое возмещение?</b></p>
	<p>По возвращении в Россию в указанные в договоре сроки вам необходимо предоставить в страховую компанию следующие документы:</p>
	<ol>
		<li>заявление с описанием страхового случая;</li>
		<li>страховой полис;</li>
		<li>документ, удостоверяющий личность заявителя (оригинал паспорта);</li>
		<li>при обращении с ребенком - свидетельство о рождении / паспорт (оригинал);</li>
		<li>оригиналы выписанных врачом рецептов со штампом аптеки и указанием стоимости каждого приобретенного медикамента;</li>
		<li>оплаченный счет за звонок в сервисный центр с указанием даты звонка, абонента и продолжительности переговоров;</li>
		<li>оригиналы выписанных врачом рецептов, направлений на лабораторные исследования, а также документы, подтверждающие факт оплаты лечения, медикаментов и прочих услуг (штамп об оплате, расписка в получении денег или подтверждение банка о перечислении суммы)</li>
		<li>
			оригинал справки-счета из медицинского учреждения (на фирменном бланке или с соответствующим штампом). Сведения, которые обязательно должны быть указаны:
			<ol>
				<li>фамилия пациента,</li>
				<li>диагноз,</li>
				<li>дата обращения за медицинской помощью,</li>
				<li>продолжительность лечения,</li>
				<li>перечень оказанных услуг с разбивкой их по датам и стоимости и</li>
				<li>итоговая сумма к оплате.</li>
			</ol>
		</li>
		<li>аналогичные справки-счета из всех учреждений, в которых страхователь получал медицинские услуги;</li>
		<li>при наступлении инвалидности: заключение об установлении группы инвалидности, выданное в порядке, установленном законодательством Российской Федерации (оригинал);</li>
		<li>при наступлении смерти: заключение о причине смерти (оригинал); свидетельство ЗАГСа о смерти застрахованного (оригинал); при отсутствии выгодоприобретателя – документы, удостоверяющие вступление в права наследования.</li>
		<li>иные документы, предусмотренные правилами страхования – точный перечень необходимо уточнить в сервисном центре страховой компании.</li>
	</ol>
	<p><b>Потеря багажа. Что делать?</b></p>
	<p>Если утеря или гибель багажа произошла не на территории Российской Федерации, убедитесь, что все документы, справки, написаны на английском, немецком, французском или русском языках. Иначе при обращении в страховую компанию вам придется предоставлять дополнительно переводы всех документов. При пропаже багажа следуйте инструкциям:</p>
	<ol>
		<li>Сообщите о потере багажа сотрудникам транспортной организации.</li>
		<li>Получите от представителей организации документ, подтверждающий факт пропажи багажа.</li>
		<li>Если вы получили отказ от перевозчика в оформлении документов, потребуйте этот отказ в письменном виде.</li>
	</ol>
	<p><b>Как получить страховое возмещение?</b></p>
	<p>Это возможно сделать в указанные в договоре сроки с момента утери багажа, отправив в страховую компанию следующие документы:</p>
	<ol>
		<li>заявление с описанием страхового случая;</li>
		<li>страховой полис;</li>
		<li>коммерческий акт транспортной организации, отражающий факт утери (гибели) багажа;</li>
		<li>акт транспортной организации о пропаже багажа (с указанием его количества и веса);</li>
		<li>билет и оригиналы посадочных талонов;</li>
		<li>багажные квитанции;</li>
		<li>документ от авиаперевозчика, подтверждающий факт выплаты компенсации за утраченный багаж. В справке также должна быть указана выплаченная сумма – страховая компания покрывает разницу между общей суммой к оплате и уже полученной страхователем от перевозчика;</li>
		<li>иные документы, предусмотренные Правилами страхования – подробнее узнавайте у страховщика.</li>
	</ol>
	<p>В случае обнаружения багажа после выплаты страхового возмещения, страхователь обязан вернуть деньги в страховую компанию.</p>
	<p><b>Не удалось выехать за границу. Что делать?</b></p>
	<p>В случае невыезда датой страхового случая признается дата начала запланированной поездки, а при досрочном возвращении или при задержке – дата возвращения. Порядок действий таков:</p>
	<ol>
		<li>Проинформируйте представителя туристической компании немедленно, как только узнаете о невозможности выезда или о досрочном возвращении.</li>
		<li>Аннулируйте бронь билетов и других услуг самостоятельно, если вы планировали поездку не через турфирму.</li>
	</ol>
	<p><b>Как получить страховое возмещение?</b></p>
	<p>В указанные в договоре сроки представьте в страховую компанию следующие документы:</p>
	<ol>
		<li>заявление с описанием страхового случая;</li>
		<li>заявление о наступлении страхового случая, связанного с невыездом вашего ребенка;</li>
		<li>страховой полис;</li>
		<li>документ, удостоверяющий личность заявителя (оригинал паспорта);</li>
		<li>заграничный паспорт лица, не выехавшего в зарубежную поездку (оригинал);</li>
		<li>договор с туристической фирмой на предоставление услуг, бронирование гостиницы и пр. (оригинал или заверенная копия), если поездку организовала турфирма;</li>
		<li>документы, подтверждающие оплату поездки (квитанция к приходному кассовому ордеру, кассовый чек, туристическая путевка), а также организацию поездки со стороны туристической организации (билеты, бронирование), если поездку организовала турфирма;</li>
		<li>документы, подтверждающие наличие убытков, связанных с аннулированием проездных документов, отказом от забронированного в гостинице номера и др.</li>
	</ol>
	<p>К заявлению с описанием страхового случая могут потребоваться дополнительные документы, подтверждающие весомость причин для невыезда или досрочного возвращения, например:</p>
	<ul>
		<li>официальный отказ консульской службы;</li>
		<li>листок нетрудоспособности (оригинал или его копия) страхователя или его близких родственников; справка из медицинского учреждения с указанием диагноза, удостоверяющие обращение в медицинское учреждение</li>
		<li>свидетельство о смерти страхователя или его близких родственников, а также справка о родственной связи между страхователем и умершим родственником;</li>
		<li>судебная повестка или определение, решение, постановление суда, оформленные в установленном порядке и др.</li>
	</ul>
</section>