<section class="content-text-page">
	<h1>Сотрудничество</h1>
	<h2>Агентам</h2>
	<p>Преимущества нашей компании</p>
	<p>Агенты «Финист» сдают деньги за полисы сразу за вычетом комиссионного вознаграждения.</p>
	<p>Размер агентского вознаграждения (АВ) не ниже среднерыночного – а порой даже превосходит его.</p>
	<p>С нами агент имеет возможность представлять интересы более 20 ведущих страховых компаний и сам выбирать лучшие предложения на рынке.</p>
	<p>В «Финист» вам предоставляется большой спектр сервисных функций, которые позволяют нашим работать быстро, качественно и с удовольствием.</p>
	<p>Предоставляется доступ на внутренний агентский портал, где можно рассчитать ТС по общему калькулятору и выбрать наилучший тариф для своего клиента, также в одном из разделов можно скачать калькулятор непосредственно страховой компании, и все необходимые документы для оформления договора страхования.</p>
	<p>Предоставляется доступ в нашу внутреннюю систему РосИнфоТех, где есть возможность: видеть наличие БСО на складе, отслеживать движение сданных полисов, формировать отчет для сдачи в нашу компанию и многое другое.
	   <br>
	   Персональный менеджер, который ведет вас на всем протяжении рабочего процесса.
	</p>
	<p>Для заключения договора</p>
	<p>Чтобы стать нашим агентом, вам необходимо позвонить по телефону (495)626-25-55 записаться на собеседование. На собеседовании после общения с менеджером, предоставить два документа: паспорт РФ и водительское удостоверение, либо другой документ, удостоверяющий личность с фотографией. Основное требование: прописка Москва или МО.</p>
	<p>После всех предоставленных документов заключается два договора:</p>
	<ol>
	   <li>Агентский договор: подписывается с обеих сторон, после чего отдается в службу безопасности нашей компании для проверки персональных данных.</li>
	   <li>Договор поручительства: подписывается поручителем агента. Поручителем может быть человек, который имеет только родственную связь с агентом. Друзья, партнеры и  т.д. поручителями выступать не могут.</li>
	</ol>
	<p>Компания «Финист» уже на протяжении 10 лет делает качественный и честный бизнес, и только поэтому у нас непростые требования. Мы любим и ценим свою работу и поэтому хотим работать с надежными и честными партнерами.</p>
	<p>На все интересующие вопросы с удовольствием ответят по тел. (495) 62-62-555.</p>
</section>