<section class="about-company">
    <h2 class="about__title about__title_underline">Описание Комплексного Ипотечного Страхования (далее КИС)</h2>
    <p class="about__info">
        Если Вы решили воспользоваться ипотечным кредитом для приобретения недвижимости, то одним из обязательных условий получения кредита в банке является заключение договора страхования.
    </p>
    <p class="about__info">
        Мы готовы помочь Вам подобрать оптимальные страховые программы комплексного ипотечного страхования от ведущих страховых компаний, учитывающие стандартные требования большинства банков-кредиторов.
    </p>
    <p class="about__info">
        <strong>Внимание!</strong> Если вы уже застрахованы по ипотеке, но ищете надежную страховую компанию с более низкими тарифами на очередной год страхования - сравните тарифы действующего полиса с тарифами других страховых компаний, наш сервис вам в помощь!
    </p>
</section>
