<section class="content-text-page">
	<h1>Наши реквизиты</h1>
	<h2>Общество с ограниченной ответственностью «Объединенные страховые системы»</h2>
	<p>ИНН: 7706469020</p>
	<p>КПП: 770601001</p>
	<p>ОГРН: 1197746184327</p>
	<p>ОКАТО: 45286596000</p>
	<p>ОКТМО: 45384000000</p>
	<p>ОКВЭД: 66.22</p>
	<p>ОКПО: 36632974</p>
	<p>БИК: 044525593<span id="pastemarkerend">&nbsp;</span></p>
	<p>Наименование банка: АО «АЛЬФА-БАНК»</p>
	<p>Корреспондирующий счет: 30101810200000000593</p>
	<p>Расчётный счёт: 40702810801300020104</p>
	<p>Генеральный директор: Беспалов Дмитрий Георгиевич</p>
	<p>Юридический адрес: 119017, город Москва, переулок Толмачевский Б., дом 5 строение 1, эт 2 пом I ком 29</p>
	<h2>Общество с ограниченной ответственностью «Феникс»</h2>
	<p>ИНН 7842174321</p>
	<p>КПП 784001001</p>
	<p>ОГРН 1197847173864</p>
	<p>ОКАТО 40298000000</p>
	<p>ОКТМО 40913000000</p>
	<p>ОКВЭД 66.22</p>
	<p>ОКПО 41287166</p>
	<p>Наименование банка АО "АЛЬФА-БАНК"</p>
	<p>БИК 044525593</p>
	<p>Корреспондирующий счет 30101810200000000593 в ГУ БАНКА РОССИИ ПО ЦФО</p>
	<p>Расчетный счет 40702810301300022204</p>
	<p>Юридический адрес 191119, г. Санкт-Петербург, ул. Боровая, д. 32, литера А, помещение 53Н (№4, 5)</p>
	<p>Генеральный директор Слуцкий Андрей Николаевич</p>
	<p>Телефон рабочий 8 (495) 626-26-26, доб. 111</p>
	<p>Телефон бухгалтерии 8 (495) 626-26-26, доб. 440</p>
	<h2>Общество с ограниченной ответственностью «Финист»</h2>
	<p>ИНН 5262364283</p>
	<p>КПП 526001001</p>
	<p>ОГРН 1195275030213</p>
	<p>ОКАТО 22401373000</p>
	<p>ОКТМО 22701000001 </p>
	<p>ОКВЭД 66.22</p>
	<p>ОКПО 39974333</p>
	<p>Наименование банка ФИЛИАЛ "НИЖЕГОРОДСКИЙ" АО "АЛЬФА-БАНК"</p>
	<p>БИК 042202824</p>
	<p>Корреспондирующий счет 30101810200000000824 в ВОЛГО-ВЯТСКОЕ ГУ БАНКА РОССИИ</p>
	<p>Расчетный счет 40702810329050004829</p>
	<p>Юридический адрес 603000, Нижегородская область, город Нижний Новгород, улица Костина, дом 3, помещение п61 (офис 618)</p>
	<p>Генеральный директор Холин Владимир Евгеньевич</p>
	<p>Телефон рабочий 8 (495) 626-26-26, доб. 111</p>
	<p>Телефон бухгалтерии 8 (495) 626-26-26, доб. 440</p>
	<h2>Общество с ограниченной ответственностью «Флагман»</h2>
	<p>ИНН 7706469904</p>
	<p>КПП 770601001</p>
	<p>ОГРН 1197746282623</p>
	<p>ОКАТО 45286596000</p>
	<p>ОКТМО 45384000000</p>
	<p>ОКВЭД 66.22</p>
	<p>ОКПО 39228736</p>
	<p>Наименование банка АО "АЛЬФА-БАНК"</p>
	<p>БИК 044525593</p>
	<p>Корреспондирующий счет 30101810200000000593</p>
	<p>Расчетный счет 40702810601300020579</p>
	<p>Юридический адрес 119017, город Москва, переулок Толмачевский Б., дом 5 строение 1, эт. 4 пом. I ком. 31</p>
	<p>Генеральный директор Циканин Сергей Александрович</p>
	<p>Телефон рабочий 8 (495) 626-26-26, доб. 111</p>
	<p>Телефон бухгалтерии 8 (495) 626-26-26, доб. 440</p>
	<h2>Общество с ограниченной ответственностью «Фримонт»</h2>
	<p>Юридический адрес 111024, город Москва, Старообрядческая улица, дом 28а строение 1, эт 1 пом IV ком 8</p>
	<p>Почтовый адрес 111024, город Москва, Старообрядческая улица, дом 28а строение 1, эт 1 пом IV ком 8.</p>
	<p>Фактический адрес 111024, город Москва, Старообрядческая улица, дом 28а строение 1, эт 1 пом IV ком 8</p>
	<p>Телефон/факс 8 (965) 104-42-24</p>
	<p>ИНН/КПП 9721070716 / 772201001</p>
	<p>ОГРН 1187746891298</p>
	<p>ОКПО/ОКАТО 33824377 / 45290554000</p>
	<p>Расчётный счет 40702810738000014381</p>
	<p>Корреспондентский счет 30101810400000000225</p>
	<p>БИК банка 044525225</p>
	<p>Банк ПАО Сбербанк</p>
	<p>Генеральный директор Якимов Владислав Сергеевич.</p>
	<p>Действует на основании Устава</p>
	<p>E-mail: freemont@ro.ru</p>
	<h2>Общество с ограниченной ответственностью «ПрофГарант»</h2>
	<p>ИНН 6230087617</p>
	<p>КПП 623001001</p>
	<p>ОКПО 31773322</p>
	<p>ОГРН 1156230000057</p>
	<p>ОКВЭД 66.22</p>
	<p>Юридический адрес 390046, г. Рязань, ул. Маяковского, д. 1А, стр.3, пом. 108</p>
	<p>Полное наименование банка ОАО «АЛЬФА-БАНК» г. Москва</p>
	<p>БИК 044525593</p>
	<p>Корреспондирующий счет 30101810200000000593</p>
	<p>Расчетный счет 40702810202300006426</p>
	<p>ИНН Банка 7728168971</p>
	<p>Генеральный директор (на основании Устава) Тонких Константин Игоревич</p>
	<p>Телефон рабочий +7 (4912) 70-08-73</p>
	<p>Телефон бухгалтерии Доб. 440</p>
</section>