<section class="content-text-page">
	<h1>Наши преимущества</h1>
	<p>Страховое представительство Финист успешно сотрудничает с ТОП-20 компаниями. Именно здесь вы получите самые лучшие условия!</p>
	<p>За 16 лет у нас накоплен бесценный опыт работ. Ни свободные агенты, ни представители самой самой компании не будут отстаивать ваши интересы. А для нас – это главная задача. Купите полис у нас и будьте уверены в том, что узнаете:</p>
	<ul>
	   <li>обо всех изменениях в вашей страховой компании;</li>
	   <li>о том, что полис нужно продлить;</li>
	   <li>как обратиться за выплатой.</li>
	</ul>
	<p class="bold f16">Юридическая помощь</p>
	<p>При наступлении страхового случая на помощь к вам придут сотрудники компании Финист. Вы получите самое важное – информационную, юридическую и моральную поддержку. Вместо того, чтобы тратить ваши нервы и время, позвольте специалистам собрать необходимые документы, урегулировать разногласия со страховой компанией, отстоять сумму и сроки выплаты.</p>
	<p><img src="/img/advantages/benefit_labirint.png" unselectable="on"></p>
	<p class="bold f16">Скидки от 10 % на АвтоКАСКО</p>
	<p>Финист – крупный страховой брокер. Вы будете удивлены, узнав, какие скидки мы предлагаем своим клиентам! Полис может обойтись дешевле, чем в самой страховой компании! И это лишь начало нашего сотрудничества. Нашим постоянным клиентам доступны особые условия страхования.</p>
	<p><img src="/img/advantages/benefit_discount.png" unselectable="on"></p>
	<p class="bold f16">Заказать полис по телефону</p>
	<p>Позвоните по телефону (495) 62-62-555 и сообщите нашему сотруднику, что именно вы хотите застраховать. Вы получите рекомендации по выбору страховой компании и выгодным условиям заключения договора. вам останется формальность: забрать полис  в одном из офисов Финист.</p>
	<p><img src="/img/advantages/benefit_phone.png" unselectable="on"></p>
	<p class="bold f16">Финист – с доставкой прямо в руки!</p>
	<p>Вы сэкономите время, если выберете доставку купленного полиса в любую точку Москвы. Доставка готового страхового договора займет всего пару часов. Также вы можете назначить встречу  нашему сотруднику, выбрав удобные для вас время и место.</p>
	<p><img src="/img/advantages/benefit_runing_man.png" unselectable="on"></p>
	<p class="bold f16">Более 25 надежных компаний-партнеров</p>
	<p>Партнёрами «Финиста» являются самые надёжные и уважаемые страховые компании России. Вместе мы ставим во главу угла оптимальное решение вопросов наших клиентов и гарантируем им помощь и финансовую защиту в любой ситуации.</p>
	<p><img src="/img/advantages/benefit_briefcase.png" unselectable="on"></p>
	<p class="bold f16">Умный выбор программы страхования</p>
	<p>За годы существования компании нашими клиентами стали более 60 тыс. человек и 80 компаний, в том числе 20 государственных заказчиков. Максимальная открытость и удобство для клиентов, надёжность и оперативная помощь в любой ситуации определяют многолетнюю популярность «Финиста» на рынке страховых услуг.</p>
	<p><img src="/img/advantages/benefit_target.png" unselectable="on"></p>
</section>