<section class="content-text-page">
	<h1>Страхование туристов на отдыхе и в поездке</h1>
	<p>Небольшое путешествие по заграничным странам таит в себе множество опасностей, предусмотреть которые практически невозможно. Если предотвратить большинство из них вы не в силах, то защитить себя от их последствий вполне возможно, оформив туристическое страхование, которое может вам предложить группа Финист.</p>
	<p>Обладателю такой страховки при необходимости будет обеспечена госпитализация, и компенсация фактически понесенных расходов.</p>
	<p>Выгодные условия страхования, максимально возможное многообразие предложений от различных компаний позволит избавить вас от лишних хлопот даже в чрезвычайных ситуациях, случившихся с вами во время путешествия. </p>
	<p class="bold">Зачем нужен туристический полис:</p>
	<ul>
	   <li>Вам компенсируют расходы на получение любой медицинской помощи в зарубежной поездке</li>
	   <li>Вы получите страховую выплату при получении травмы, или другого несчастного случая</li>
	   <li>В случае непредвиденной отмены поездки, Вам компенсируют понесенные расходы</li>
	   <li>Ваша ответственность в отношении третьих лиц будет защищена соответствующим полисом</li>
	</ul>
	<p class="bold">Почему стоит работать именно с нами:</p>
	<ul>
	   <li>Доступные цены на страховки</li>
	   <li>Широкий выбор страховых услуг</li>
	   <li>Расширение для занятия спортом</li>
	   <li>Консультативная помощь в сложных ситуациях</li>
	   <li>Мы можем застраховать Вашу квартиру или дом на время поездки</li>
	</ul>
	<p>Вам доступно как комплексное страхование туристов, так и индивидуальный выбор необходимых рисков по Вашему желанию.</p>
	<p>На калькуляторе вы можете самостоятельно произвести расчет и узнать приблизительную стоимость страховки для вашего конкретного случая.</p>
	<p>При возникновении вопросов, наши специалисты всегда готовы прийти к Вам на помощь.</p>
	<p><a href="/articles/strahovanie_v_poezdke">Страхование в поездке</a></p>
</section>