<section class="content-text-page">
	<h1>Добровольное медицинское страхование (ДМС)</h1>
	<p>О своём здоровье надо заботиться всегда! И про здоровье сотрудников вашей компании нельзя забывать, особенно когда на рынке труда неспокойно, а без полиса ДМС некоторые могут начать экономить на врачах. Добровольное медицинское страхование не только помогает поддерживать коллектив здоровым, но и повышает лояльность сотрудника к работодателю (намного больше, чем прибавка 5 тыс.руб. к зарплате) и даже помогает экономить на налогах.</p>
	<p><b>Страховое представительство Финист</b> предлагает своим клиентам ряд страховых программ добровольного медицинского страхования (ДМС) от ведущих страховых компаний России.</p>
	<p>
	   <img src="/img/dms/347287468.jpeg" unselectable="on">
	   <img src="/img/dms/1814969754.jpeg" unselectable="on">
	   <img src="/img/dms/8991101207.jpeg" unselectable="on">
	   <img src="/img/dms/4152398938.jpeg" unselectable="on">
	   <img src="/img/dms/2069975174.jpeg" unselectable="on">
	</p>
	<p>У нас более 20 страховых компаний-партнёров.</p>
   Что нужно, чтобы начать оформление ДМС?
   	<p>Заполните форму или позвоните <b>+7 (495) 62-62-555</b> прямо сейчас, и мы вышлем коммерческое предложение под любой ваш запрос <b>сразу по всем страховым компаниям</b>!</p>
      <h3>Как выбрать ДМС?</h3>
      <p>Благодаря программам ДМС мы можем обеспечить качественное медицинское обслуживание, как в повседневной жизни, так и в непредвиденных жизненных ситуациях, более чем в 300 лечебных учреждениях.</p>
      <p>Если вы не хотите разбираться в нюансах каждой программы, можете положиться на наш опыт, и мы выберем оптимальное предложение под ваши требования.</p>
      <p>При желании, изучив коммерческие предложения от всех страховых компаний, вы сами сможете выбрать оптимальную программу ДМС, которая наилучшим образом подойдёт по цене, набору услуг, расположению клиник и прочим параметрам.</p>
      <table>
	     <tbody>
	        <tr>
	           <td>
	              <img src="/img/dms/icon_smalloffice.png" unselectable="on">
	              <p class="bold">Малому бизнесу и&nbsp;частным лицам:</p>
	              <p>Если вы хотите для себя или небольшого коллектива подобрать лучший уровень, вам подойдут vip-программы по ДМС:</p>
	              <ul type="circle">
	                 <li>лучшие клиники на ваш выбор</li>
	                 <li>меньше очередей</li>
	                 <li>возможность выбрать нужных специалистов, в том числе стоматологию</li>
	                 <li>варианты под любой бюджет: обслуживаться по ДМС будет дешевле и удобнее, чем на платных условиях</li>
	                 <li>заплатив один раз, вы не станете экономить на своём здоровье целый год</li>
	              </ul>
	           </td>
	           <td>
	              <img src="/img/dms/icon_bigoffice.png" unselectable="on">
	              <p class="bold">Среднему и крупному бизнесу:</p>
	              <p>Для компаний с большим числом сотрудников, как правило, стоимость полиса играет одну из ключевых ролей:</p>
	              <ul type="circle">
	                 <li>мы подберём оптимальные программы ДМС под ваш бюджет</li>
	                 <li>при покупке большого числа полисов по стандарт-программам ДМС, вы получите несколько vip-полисов по той же стоимости для руководства</li>
	                 <li>экономия на налогах согласно п.16 ст.255 НК РФ, ст.213 НК РФ и ст.149 НК РФ</li>
	                 <li>работаем с любыми нестандартными запросами</li>
	              </ul>
	           </td>
	        </tr>
	     </tbody>
	  </table>
	  <p></p>
	  <p>
	     Обратитесь к нашим специалистам по телефону или оставьте заявку на расчет на сайте!
	  </p>
	  <h2>Звоните прямо сейчас (495) 62-62-555</h2>
	  <p>Или закажите обратный звонок:</p>
	  <form method="post" class="callme_form_inline">
	     <p>
	        <input type="text" placeholder="Ваше имя" name="callme_name">
	     </p>
	     <p>
	        <input type="text" placeholder="Ваш телефон" name="callme_phone">
	     </p>
	     <p>Ваше сообщение отправлено!</p>
	     <input type="submit" class="yellow_btn callme_btn_inline" value="Перезвоните мне!">
	  </form>
</section>