<section class="content-text-page">
	<h1>Страхование КАСКО</h1>
	<p>Если вы за рулем уже более десяти лет, наверняка вы помните те времена, когда услуги по продаже КАСКО не были представлены в России. Если чужая ошибка на дороге вела к повреждению вашего автомобиля, получение компенсации от виновника аварии могло затянуться на многие месяцы, а порой и годы. Однако сейчас об этих проблемах можно забыть! Добровольное страхование каско позволяет избежать этой затяжной и крайне неприятной процедуры, ведь теперь в случае аварии вы получаете выплату не от непосредственного виновника ДТП, а от страховой компании. Конечно же, это не сможет обезопасить вас на дороге от неприятных случайностей. С другой стороны, зная, что автомобиль застрахован, вы сможете увереннее чувствовать себя за рулем. Ощущение уверенности особенно необходимо начинающим водителям, потому что они защищены от неожиданных финансовых трат. Согласитесь, постоянные мысли о возможном ремонте и его стоимости могут превратить обычную поездку по городу в настоящее испытание, а водитель рискует испытать серьезный стресс.</p>
	<p>На сегодняшний день на рынке представлено множество фирм, и вы можете застраховать машину по каско в офисе любой компании, которая на ваш взгляд предоставит вам максимально выгодные и надежные услуги. Важно обращать внимание на то, как долго компания присутствует на рынке, какие услуги оказывает.</p>
	<p>Мы предложим Вам на выбор список различных тарифов, от доступных до более дорогих, и вы можете выбрать максимально подходящий вам вариант. При расчете учитывается стаж безаварийной езды и опыт вождения, позволяя получить скидку аккуратным водителям. Выберите вариант, наиболее подходящий вашему случаю, и тогда автокаско перестанет быть обременительным платежом, и станет гарантией вашего спокойствия!</p>
	<p>
	   Если вы ездите мало и редко, или отличаетесь очень спокойной манерой езды и считаете, что можете обойтись без автостраховки каско, рекомендуем вам подумать как следует. Ремонт автомобиля после среднего ДТП может достигать 30% его стоимости.
	</p>
	<p class="bold">В каких случаях производится компенсация ущерба?</p>
	<p></p>
	<p class="bold">В отличие от ОСАГО, КАСКО для автомобиля – это страховка практически от всех рисков, связанных с его эксплуатацией. Прежде всего, страхование автомобиля КАСКО бывает двух видов:</p>
	<ul>
	   <li>Полное КАСКО – страховка автомобиля от причиненного ущерба и угона;</li>
	   <li>Частичное КАСКО – страхование автотранспорта только от ущерба.</li>
	</ul>
	<p>
	   Полис КАСКО обеспечивает страховое возмещение как в случае повреждения автомобиля в результате ДТП, так и в случае порчи его упавшими предметами, третьими лицами, животными, в результате пожара и т.д.
	   Также страхование транспорта КАСКО гарантирует возмещение в случае угона автомобиля или же хищения отдельных его узлов и запасных частей, входящих в штатную комплектацию, а при условии отдельного страхования - и дополнительного оборудования.
	</p>
	<p></p>
	<p class="bold">От чего НЕ страхует КАСКО?</p>
	<p>
	   Прежде всего, КАСКО предназначено только для автомобильной техники. Оно не страхует жизни и ущерб здоровью водителя и пассажиров.
	</p>
	<p class="bold">Также отказано в выплате может быть в следующих случаях:</p>
	<ul>
	   <li>Если доказан умысел страхователя на намеренную порчу застрахованного авто;</li>
	   <li>Если эксплуатация автомобиля производилась в неисправном виде;</li>
	   <li>Если эксплуатация автомобиля производилась в состоянии алкогольного или наркотического опьянения, либо же была доверена лицу, не имеющему прав на вождение;</li>
	   <li>Если автомобиль использовался в особых целях, не оговоренных отдельно в договоре (участие в соревнованиях, обучение вождению и т.д.).</li>
	</ul>
	<p class="bold">Какова стоимость КАСКО?</p>
	<p class="bold">Основные параметры для расчета автострахования КАСКО:</p>
	<ul>
	   <li>марка автомобиля, год выпуска и объем двигателя;</li>
	   <li>возраст, водительский стаж и место проживания допущенных к вождению лиц;</li>
	   <li>наличие или отсутствие системы сигнализации, а также её тип;</li>
	   <li>способ получения страхового возмещения;</li>
	   <li>и другие дополнительные условия.</li>
	</ul>
	<p>
	   Если вам не хочется тратить свое время, вы можете обратиться за помощью к специалистам нашей компании. Наши услуги не будут Вам стоить ровно ничего сверху стандартной стоимости страховки. Мы желаем вам ровной дороги и надеемся, что вам не придется получать выплаты, однако, как говорится, “береженого бог бережет” и лучше быть готовым к любой ситуации!
	</p>
	<p>
	   Обратитесь к нашим специалистам по страхованию автотранспорта каско по телефону (495) 62-62-555 или оставьте заявку на расчет стоимости полиса каско на сайте.
	</p>
</section>