<section class="content-text-page">
	<h1>ОCАГО с бесплатной доставкой по Москве и ряда городов Московской области!</h1>
	<p>Если вы хотите приобрести полис страховой компании из ТОР 25, обращайтесь за помощью к нашим специалистам по телефону (495) 62-62-555.</p>
	<p>Он поможет вам купить полис ОСАГО в одной из самых надежных страховых и проконсультирует по всем сопутствующим вопросам.</p>
	<p>Мы осуществляем доставку в офис и на дом. Оформление не займет много времени.</p>
	<p>Для оформления нужны оригиналы документов!</p>
	<p>Для физических лиц-это паспорт, водительские удостоверения допущенных к управлению лиц и свидетельство о регистрации автомобиля (ПТС или СТС).</p>
	<p>Для юридических лиц нужно также свидетельство о регистрации юридического лица.</p>
	<p>Звоните нам и вы получите ОСАГО в кратчайшие сроки!</p>
</section>