<section class="content-text-page">
	<h1>Страхование туристов</h1>
	<h2>Покупка полиса ВЗР онлайн</h2>
	<p>На нашем сайте вы можете оформить и купить полис всего за 3 минуты, оплатив его банковской картой, с мобильного телефона или любым другим, удобным для вас, способом.</p>
	<p>При покупке полиса обратите внимание на следующие особенности:</p>
	<p>1. Если вы оформляете полис выезжающего за рубеж для подачи на финскую визу, помните, что дата начала страхования должна быть не позднее даты подачи документов в визовую службу, то есть на момент предоставление документов в посольство полис должен быть действителен.</p>
	<p>2. Если вы оформляете полис выезжающего за рубеж для подачи на латвийскую визу, то дата начала страхования должна совпадать с датой планируемого въезда, дата окончания страхования исчисляется по формуле: дата начала страхования + желаемое количество дней + 15 дней.</p>
	<p>Также советуем при покупке страховки обратить внимание на дополнительные риски. Их приобретение позволит значительно расширить покрытие страховки, а Вам чувствовать себя спокойнее во время поездки:</p>
	<p>1. Риск "Медицинских и иных экстренных расходов" включает:</p>
	<p>По программе А</p>
	<ul>
	   <li>Расходы на экстренную медицинскую помощь</li>
	   <li>Расходы на транспортировку застрахованного</li>
	   <li>Расходы на экстренную стоматологическую помощь</li>
	   <li>Расходы на репатриацию.</li>
	</ul>
	<p>По программе Б</p>
	<ul>
	   <li>Все расходы, покрываемые программой А</li>
	   <li>Визит третьего лица в экстренной ситуации</li>
	   <li>Возвращение несовершеннолетних детей, оставшихся без присмотра</li>
	   <li>Проживание в гостинице до выздоровления (возможно транспортировки)</li>
	   <li>Расходы на предоставление переводчика.</li>
	</ul>
	<p>2. Риск "Несчастный случай" предусматривает страхование на случай:</p>
	<ul>
	   <li>Смерти</li>
	   <li>Получения телесных повреждений</li>
	</ul>
	<p>3. Риск "Гражданская ответственность" предусматривает оплату расходов при настпулении обязанности туриста возместить:</p>
	<ul>
	   <li>вред, причиненный жизни, здоровью третьих лиц</li>
	   <li>вред, причиненный имуществу третьих лиц</li>
	   <li>судебные издержки</li>
	</ul>
	<p>4. Риск "Утраты багажа" предусматривает страхование багажа на случай:</p>
	<ul>
	   <li>гибели, утраты</li>
	   <li>задержки к выдаче (не менее чем на 6 часов).</li>
	</ul>
	<p>"Страховое представительство "Финист" желает Вам удачных поездок и рекомендует для отсутствия риска покупать полис страхования туристов с расширенным покрытием.</p>
	<h2><a href="/strahovanie/vzr/calc/">Чтобы купить полис он-лайн, пройдите по данной ссылке.</a></h2>
</section>