<section class="content-text-page">
	<h1>Юридические услуги</h1>
	<p>Юридическая проверка документов, подготовка ДКП. Готовность до 3х рабочих дней, возможно срочное исполнение.</p>

	<p class="bold">Работаем:</p>
	<ul>
	   <li>с объектами первичного и вторичного рынка;</li>
	   <li>с земельными участками</li>
	   <li>коммерческой недвижимостью</li>
	   <li>анализируем деятельность Застройщиков.</li>
	</ul>

	<p class="bold">В состав правового заключения входит:
	<ul>
	   <li>проверка паспорта;</li>
	   <li>проверка оригинальности иных предоставленных документов (свидетельства о разводе, свидетельства о вступлении в наследство и т.д.);</li>
	   <li>проверка на банкротство;</li>
	   <li>проверка действующих исполнительных производств;</li>
	   <li>проверка судебных дел;</li>
	   <li>проверка сведений о залоговом имуществе;</li>
	   <li>проверка сведений о налоговой задолженности;</li>
	   <li>проверка оснований получения права собственности на объект;</li>
	   <li>проверка технических или реестровых ошибок применительно к документам на объект;</li>
	   <li>проверка заявленных в судебном порядке прав требования, ограничений и обременений, решения об изъятии объекта;</li>
	   <li>выявление потенциальных рисков и подготовка рекомендаций по их законной минимизации.</li>
	</ul>
	<p>*Приведенный перечень является приблизительным и зависит от предоставленного для анализа пакета документов и характера сделки.</p>

	<br/>

        <div class="footer__btn-wrap plus_minus__button">
            @include('blockcrud.modals.feedback', ['modal_title' => 'Оставить заявку на бесплатную консультацию', 'link' => false, 'btn_class' => 'modal__btn modal__btn__small plus_minus__btn'])
        </div>

	<br/>

</section>