<section class="content-text-page">
    <h1>Страхование СМР. Страхование строительства.</h1>
    <h2>Какие тарифы на страхование СМР?</h2>
    <p>В строительной отрасли нет единых тарифов и калькуляторов, так как каждая страховая компания подходит
        индивидуально к расчёту рисков.</p>
    <p><b>Компания Финист</b> является авторизованным партнёром для основных страховых компаний России, и наши
        специалисты помогут вам рассчитать стоимость контракта сразу по всем страховым компаниям с учётом всех
        особенностей вашего объекта.</p>
    <p>Среди наших партнёров, по которым мы проводим расчёт тарифов, такие компании как Росгосстрах, Ингосстрах, РЕСО,
        СОГАЗ, Альфастрахование, Ренессанс, Уралсиб и&nbsp;ещё&nbsp;более 20 партнёров!</p>
    <p>
        <img src="/img/dms/347287468.jpeg" unselectable="on">
        <img src="/img/dms/1814969754.jpeg" unselectable="on">
        <img src="/img/dms/8991101207.jpeg" unselectable="on">
        <img src="/img/dms/4152398938.jpeg" unselectable="on">
        <img src="/img/dms/2069975174.jpeg" unselectable="on">
    </p>
    <p>Просто позвоните <b>+7 495 62-62-555</b> прямо сейчас или оформите заявку на сайте и мы подготовим для вас
        сравнение тарифов и условий!</p>
    <h2>Если собираетесь строить, застрахуйте!</h2>
    <p>
        Строительство является одним из самых сложных и рискованных видов производства. Здесь регулярно возникают
        неожиданности и случайности (поломка техники, аварийные ситуации, гибель материалов, просчеты проектировщиков),
        ведущие к финансовым потерям и убыткам строительных компаний.
    </p>
    <p>
        Несмотря на то, что государством предусмотрена гражданская ответственность при проведении строительно-монтажных
        работ (СМР). Помните — страхование от форс-мажорных обстоятельств позволяет минимизировать потери.
    </p>
    <p>Что и кому надо страховать при проведении строительных работ?</p>
    <table>
        <tbody>
        <tr>
            <td>
                <img src="/img/corp_insurance/icon_buildcustomer.png" unselectable="on">
                <p class="bold">Если вы ЗАКАЗЧИК:</p>
                <ul type="circle">
                    <li>вы можете затраховать свои инвестиции, чтобы получить компенсацию в случае возникновения
                        проблем;
                    </li>
                    <li>вы можете снизить нагрузку на бюджеты (актуально для государственных и муниципальных заказчиков)
                        путём возмещения убытков из негосударственных источников.
                    </li>
                </ul>
            </td>
            <td>
                <img src="/img/corp_insurance/icon_builder.png" unselectable="on">
                <p class="bold">Если вы ПОДРЯДЧИК:</p>
                <ul type="circle">
                    <li>застрахуйте ответственность на случай травмы или гибели людей, либо повреждения имущества;</li>
                    <li>застрахуйте риск ошибок проектирования и/или монтажа;</li>
                    <li>застрахуйте свои активы (спецтехнику, оборудование) в случае ущерба и потери.</li>
                </ul>
            </td>
        </tr>
        </tbody>
    </table>
    <p></p>
    <p>
        Мы предлагаем страхование любых рисков СМР, которые могут возникнуть в процессе проведения работ!
    </p>
    <h2>Почему выгоднее обратиться к нам, чем в любую из страховых компаний?</h2>
    <ul>
        <li>
            Наша компания, Страховой брокер "Финист", уже более 10 лет работает на рынке страховых услуг и имеет опыт
            работы со всеми крупными страховыми компаниями РФ. Мы знаем для каких проектов будут более низкие тарифы, а
            где более беспроблемные выплаты. Мы делимся с вами этим опытом бесплатно! Вы ничего дополнительно не платите
            за наши услуги, так как мы получаем комиссионное вознаграждение от страховой компании.
        </li>
        <li>
            Вы экономите время и деньги, так как получаете от нас расчёт сразу по всем актуальным предложениям на рынке
            страховых услуг. Вам не нужно обращаться в каждую страховую и запрашивать у них коммерческое предложение.
            Для подписания необходимых документов мы можем выслать курьера, а в процессе выбора оперативно предоставлять
            все документы онлайн.
        </li>
        <li>
            Ваши риски застрахованы надёжно, так как страховые обязательства страховой компании исполняются одинаково
            хорошо как для прямых клиентов, так и для клиентов, застраховавшихся через брокера. А наша экспертиза
            поможет выбрать более надёжную страховую компанию.
        </li>
        <li>
            С нами удобно! Если помимо строительных рисков у вас есть потребность в других видах корпоративного
            страхования (полисы ОМС/ДМС, ОСАГО и Каско для корпоративной техники, прочие риски бизнеса), мы подберём для
            вас самые выгодные варианты на каждую задачу (при этом не обязательно покупать все услуги в одной страховой
            компании, мы посоветуем лучшие условия в каждом случае).
        </li>
    </ul>
    <p>
        Обратитесь к нашим специалистам по телефону или оставьте заявку на расчет на сайте!
    </p>
    <p class="huge_accent">Звоните прямо сейчас (495) 62-62-555</p>
    <p>Или закажите обратный звонок:</p>
    <form method="post" class="callme_form_inline">
        <p>
            <input type="text" placeholder="Ваше имя" name="callme_name">
        </p>
        <p>
            <input type="text" placeholder="Ваш телефон" name="callme_phone">
        </p>
        <p>Ваше сообщение отправлено!</p>
        <input type="submit" class="yellow_btn callme_btn_inline" value="Перезвоните мне!">
    </form>
    <p>&nbsp;</p>
    <div>
        <p><b>Полезная информация</b></p>
    </div>
</section>