<section class="content-text-page">
	<h1>Страхование бизнеса и финансовых рисков</h1>
	<iframe src="//finist.ru/ins_request/index/4" width="450" height="480" scrolling="no" vspace="0" hspace="0" frameborder="0"></iframe>
	<p>
	   Бизнес связан с риском. Эту непреложную истину знает каждый предприниматель. Однако далеко не каждый задумывается над тем, как можно уменьшить риски, или переложить их на кого-то другого. Между тем есть способ сделать любимое дело более стабильным, устойчивым перед различными негативными факторами.
	</p>
	<p class="bold">Согласно законодательству, существует несколько видов таких рисков:</p>
	<ul>
	   <li>риск убытков, которые связаны с простоями</li>
	   <li>риск убытков, что возникает с вины контрагентов</li>
	   <li>риск, который связан с недополучением доходов, которые ожидалось получить.</li>
	</ul>
	<p>
	   Мы готовы предложить различные программы страхования бизнеса: имущественное, ответственности, здоровья, от несчастных случаев – это еще и способ сделать ваше дело более стабильным, менее зависимым от превратностей судьбы.
	</p>
	<p class="bold">Основными видами страхования бизнес рисков являются:</p>
	<ul>
	   <li>страхование убытков, которые, возможно, смогут возникнуть в результате сделок по оказанию услуг или продаже товаров</li>
	   <li>страхование финансовых ресурсов, которыми владеет предприниматель</li>
	   <li>страхование, что связано с тем, что заемщик не погасил кредит, который ему предоставил предприниматель</li>
	   <li>страхование денежных средств, которые были вложены в инвестиции и инновации</li>
	   <li>страхование остановок на производстве и т.д.</li>
	</ul>
	<p>
	   Обратитесь к нашим специалистам по телефону (495) 62-62-555 или оставьте заявку на расчет стоимости полиса на сайте.
	</p>
</section>