<section class="content-text-page">
	<h1>Страхование грузов при перевозке</h1>
	<iframe src="//finist.ru/ins_request/index/5" width="450" height="480" scrolling="no" vspace="0" hspace="0" frameborder="0"></iframe>
	<p><b>Страховое представительство Финист</b> предлагает страхование грузов и грузоперевозок от ведущих страховых компаний России.</p>
	<p>Мы готовы ответить на любые вопросы по страхованию, помочь с выбором необходимых услуг и подобрать оптимальный тариф от надёжной страховой компании.</p>
	<p>
	   <img src="/img/dms/347287468.jpeg" unselectable="on">
	   <img src="/img/dms/1814969754.jpeg" unselectable="on">
	   <img src="/img/dms/8991101207.jpeg" unselectable="on">
	   <img src="/img/dms/4152398938.jpeg" unselectable="on">
	   <img src="/img/dms/2069975174.jpeg" unselectable="on">
	</p>
	<p>У нас <a href="/strahovie_kompanii_vibor_kasko" target="_blank">более 20 страховых</a> компаний-партнёров.</p>
	<h2>Что нужно, чтобы застраховать грузоперевозку?</h2>
	<p>
	   Практически при каждой сделке с товарами требуется грузоперевозка. С точки зрения логики, на первом месте всегда стоят интересы владельца, затем расходы по перевозке и далее ожидаемая прибыль от реализации товара. Страхование грузов обеспечивает защиту от возможных убытков, которые могут возникнуть в результате повреждения или гибели товара при его перевозке.
	</p>
	<p>Заполните форму или позвоните <b>+7 (495) 62-62-555</b> прямо сейчас, и мы вышлем коммерческое предложение под любой ваш запрос <b>сразу по нескольким страховым компаниям</b>, которые подходит под ваши требования!</p>
	<p class="bold">Мы предлагаем следующие продукты по страхованию грузов:</p>
	<ul>
	   <li>Полис на разовую отправку. Оформляется на основании заявления на страхование. Используется в случаях разовых отправок различных видов грузов.</li>
	   <li>Генеральный договор по страхованию грузов. Оформляется в случае регулярных перевозок по согласованным маршрутам или при перевозках однородных грузов. Генеральный полис страхования упрощает документооборот по страхованию грузов, а страхование распространяется на все декларируемые отгрузки. По генеральному полису предусмотрены различные варианты оплаты страховой премии.</li>
	</ul>
	<p></p>
	<p class="bold">Что можно застраховать:</p>
	<ul>
	   <li>Груз, перевозимый любым видом транспорта из любой точки мира в любую точку мира.</li>
	   <li>Транспортные расходы по доставке груза к месту назначения.</li>
	   <li>Ожидаемую прибыль в размере не более 10% от страховой стоимости груза в соответствии с условиями ИНКОТЕРМС 2010.</li>
	</ul>
	<p>
	   Обратитесь к нашим специалистам по телефону (495) 62-62-555 или оставьте заявку на расчет стоимости полиса на сайте
	</p>
	<p></p>
	<p><a href="/articles/strahovanie_gruza_pri_perevozke">Страхование груза при перевозке</a></p>
</section>