<section class="content-text-page">
	<h1>Страхование застройщиков</h1>
	<iframe src="//finist.ru/ins_request/index/10" width="450" height="480" scrolling="no" vspace="0" hspace="0" frameborder="0"></iframe>
	<p class="bold">Обязательное страхование гражданской ответственности застройщика за неисполнение или ненадлежащее исполнение обязательств по передаче жилого помещения по договору участия в долевом строительстве.</p>
	<p>
	   С 1 января 2014 г. вступили в силу законодательные нормы, устанавливающие порядок обязательного страхования гражданской ответственности застройщиков, привлекающих денежные средства граждан для долевого строительства по договорам долевого участия. Согласно 294-ФЗ с января 2014 г. обязательства застройщика должны обеспечиваться поручительством банка или страхованием гражданской ответственности застройщика.
	</p>
	<p>
	   Четко прописаны возможные ситуации, при которых должна быть застрахована такая ответственность со стороны застройщика, а именно:
	</p>
	<ul>
	   <li>В случае признания компании, ведущей строительство, банкротом.</li>
	   <li>Если строительство не завершено, а участник доли в нем не получил планируемое жилое помещение.</li>
	   <li>В случае отсутствия факта возврата денежных средств дольщику при незавершенном строительстве или банкротстве.</li>
	</ul>
	<p class="bold">Как определить стоимость?</p>
	<p>
	   За основу берется полная стоимость договора, а тариф на страхование рассчитывается в каждом случае индивидуально. Однако он должен соответствовать 0,6 – 0,9% суммы, указанной в договоре.
	</p>
	<p>
	   Мы поможем оформить страхование ответственности застройщика при строгом соблюдении требований, изложенных в Федеральном законе №214.
	</p>
	<p class="bold">Выгодные преимущества нашей компании.</p>
	<p>
	   Каждому своему клиенту мы гарантируем:
	</p>
	<ul>
	   <li>Все документы будут оформлены в кратчайшие сроки с полным соблюдением установленных правил и нормативных документов.</li>
	   <li>Работу страховой компании при строгом соблюдении условий, изложенных в ст. №15 указанного ранее ФЗ.</li>
	   <li>Расчёт тарифов с учетом каждого индивидуального случая (гибкая схема).</li>
	   <li>Консультация профессионала по всем вопросам страхования в данной области.</li>
	   <li>Возможность осуществить как цельное страхование всего объекта, так и каждое его помещение по-отдельности.</li>
	</ul>
	<p class="bold">На какой период оформляется страхование?</p>
	<p>
	   Сроки действия договора исчисляются сразу после выполнения установленной процедуры регистрации документа; договор действует до тех пор, пока участник долевого строительства не получит жилье в собственность. Договор гарантирует для дольщика его права на получение суммы страхового возмещения (в случае наступления страхового случая) в течение двух лет после окончания прописанного в договоре срока передачи жилья.
	</p>
	<p>
	   Наше правило – индивидуальный подход. Смело обращайтесь к нам по всему спектру вопросов данного направления, мы сделаем все возможное для защиты ваших прав и сбережения средств!
	</p>
	<p>
	   Вы можете позвонить нам по номеру 8-495-626-25-55 или отправить заявку (с Вами свяжутся в кратчайшие сроки).
	</p>
</section>