<section class="content-text-page">
	<h1>Корпоративное страхование</h1>
	<p>Мы предоставляем широкий выбор видов корпоративного страхования В таблице на бланке A4 содержатся: информация о соответствии узлов транспортного средства обязательным требованиям безопасности, сведения о сроках техосмотра и заключение эксперта о допуске автомобиля к передвижению по дорогам РФ.</p>
	<table>
	   <tbody>
	      <tr>
	         <td width="33%" valign="top">
	            <p></p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_imuchestva/" class="bold unborder">СТРАХОВАНИЕ<br>
	               ИМУЩЕСТВА</a>
	            </p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_imuchestva/" class="unborder"><img src="/img/corp_insurance/coorp_1.png" unselectable="on"></a></p>
	            <p>Мы гарантируем не только подбор оптимальной программы защиты имущества от непредвиденных ситуаций, но и оперативное возмещение ущерба. Это гарантия вашего спокойствия и уверенности в завтрашнем дне в любых обстоятельствах.</p>
	         </td>
	         <td width="33%" valign="top">
	            <p></p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_smr/" class="bold unborder">СТРАХОВАНИЕ<br>
	               СМР</a>
	            </p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_smr/" class="unborder"><img src="/img/corp_insurance/coorp_4.png" unselectable="on"></a></p>
	            <p>Мы предлагаем страхование всех рисков, которые могут возникнуть в процессе проведения строительно-монтажных работ.</p>
	         </td>
	         <td width="33%" valign="top">
	            <p></p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_otvetstvennosti/" class="bold unborder">СТРАХОВАНИЕ<br>
	               ОТВЕТСТВЕННОСТИ</a>
	            </p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_otvetstvennosti/" class="unborder"><img src="/img/corp_insurance/coorp_3.png" unselectable="on"></a></p>
	            <p>Страхование ответственности – это Ваша возможность обезопасить себя как юридическое лицо, и в минимальные сроки восстановиться после произошедших событий.</p>
	         </td>
	      </tr>
	   </tbody>
	</table>
	<table>
	   <tbody>
	      <tr>
	         <td width="33%" valign="top">
	            <p></p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_bisnessa/" class="bold unborder">СТРАХОВАНИЕ<br>
	               БИЗНЕСА</a>
	            </p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_bisnessa/" class="unborder"><img src="/img/corp_insurance/coorp_2.png" unselectable="on"></a></p>
	            <p>Бизнес связан с риском. Эту непреложную истину знает каждый предприниматель. Однако далеко не каждый задумывается над тем, как можно уменьшить риски в бизнесе или переложить их на кого-то другого.</p>
	         </td>
	         <td width="33%" valign="top">
	            <p></p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_gryzov/" class="bold unborder">СТРАХОВАНИЕ<br>
	               ГРУЗОВ</a>
	            </p>
	            <p><a href="/korporativnoe_strahovanie/strahovanie_gryzov/" class="unborder"><img src="/img/corp_insurance/coorp_5.png" unselectable="on"></a></p>
	            <p>Страховое представительство «Финист» предлагает программы по страхованию коммерческих грузов, а также имущества физических и юридических лиц при перевозках любыми видами транспорта по России, странам СНГ и всему миру.</p>
	         </td>
	         <td width="33%" valign="top">
	            <p></p>
	            <p><a href="/strahovanie/dms/" class="bold unborder">МЕДИЦИНСКОЕ<br>
	               СТРАХОВАНИЕ (ДМС)</a>
	            </p>
	            <p><a href="/strahovanie/dms/" class="unborder"><img src="/img/corp_insurance/helmet.png" unselectable="on"></a></p>
	            <p>Мы предлагаем программы добровольного медицинского страхования (ДМC) с самым высоким уровнем медицинского обслуживания для взрослых и детей, а также корпоративные пакеты для организаций.</p>
	         </td>
	      </tr>
	      <tr>
	         <td width="33%" valign="top">
	            <p></p>
	            <p><a href="korporativnoe_strahovanie/strahovanie_zastroyshikov/" class="bold unborder">СТРАХОВАНИЕ<br>
	               ЗАСТРОЙЩИКОВ</a>
	            </p>
	            <p><a href="korporativnoe_strahovanie/strahovanie_zastroyshikov/" class="unborder"><img src="/img/corp_insurance/strahovanie_zastroiwekov.png" unselectable="on" width="121px"></a></p>
	            <p>Обязательное страхование гражданской ответственности застройщика за неисполнение или ненадлежащее исполнение обязательств по передаче жилого помещения по договору участия в долевом строительстве.</p>
	         </td>
	      </tr>
	   </tbody>
	</table>
	<p></p>
	<p class="bold">Принципы корпоративного страхования</p>
	<p>
	   Сформулированные критерии всеобъемлющего корпоративного страхования по существу отражают принципы его организации — комплексности, комбинирования и долгосрочности.
	</p>
	<p>
	   Принцип комплексности означает учет всей системы рисков корпоративного клиента.
	</p>
	<p>
	   Принцип комбинирования страховых рисков обеспечивает учет возможной взаимосвязи рисков. Данный принцип снижает избыточное страхование. Эффект комбинированного страхования реализуется при проведении комплексного страхования у одного страховщика или в рамках страхового пула.
	</p>
	<p>
	   Принцип долгосрочности означает организацию страховых отношений страховщика с корпоративным клиентом на долгосрочной основе, что обеспечивает реализацию убыточного подхода к регулированию претензий страхователя, оптимизацию его финансовых потоков и реальное финансирование страховщиком мероприятий, направленных на уменьшение вероятности наступления страховых случаев и возможного ущерба и у предприятия.
	</p>
	<p>
	   Практика корпоративного страхования в Российской Федерации преимущественно ограничена страхованием отдельных или группы рисков корпоративных клиентов. Корпоративное страхование широко проявляется в обслуживании финансовых потоков экономических субъектов и направлено на минимизацию их налогообложения. Данная форма страхового обслуживания предприятий обеспечивается различными видами зарплатного страхования жизни. Такое страхование жизни является не вполне легитимным и с развитием и совершенствованием налогового и страхового законодательства будет минимизировано.
	</p>
</section>