<section class="content-text-page">
	<h1>Страхование ответственности юридических лиц</h1>
	<iframe src="//finist.ru/ins_request/index/3" scrolling="no" vspace="0" hspace="0" width="450" height="500" frameborder="0"></iframe>
	<p>Вы – юридическое лицо? А задумывались ли вы, что ваша деятельность связана с определенными рисками? Ведь всегда существует опасность причинения вреда как личности и имуществу гражданина, так и имуществу другого юридического лица.</p>
	<p>Кто будет нести ответственность за причиненный ущерб? Конечно, некоторые юридические лица готовы выплатить ущерб из своего кармана, но есть более грамотный вариант.</p>
	<p>Услуга, которую мы предлагаем, – <b>страхование ответственности</b> – это ваша возможность обезопасить себя как юридическое лицо, и в минимальные сроки восстановиться после произошедших событий. Этот вид страхования является сравнительно новым, но уже успевшим себя зарекомендовать на российском страховом рынке.</p>
	<p>Обратитесь к нашим специалистам по телефону (495) 62-62-555 или оставьте заявку на расчет стоимости полиса на сайте.</p>
</section>