<section class="techical">
	<table width="100%" border="0">
	   <tbody>
	      <tr>
	         <td width="200">
	            <!--<img class="alignleft" src="/img/group/finist_logo.jpeg" title="Страховое представительство «Финист»" unselectable="on" width="148">-->
	            <h3>Страховое представительство «Финист»</h3>
	            <p>Входит в ТОП-5 страховых брокеров России.<br>
	               Мы обеспечиваем качественный сервис и высокие стандарты обслуживания с 2003 года
	            </p>
	            <p><a href="http://finist.ru/">http://finist.ru/</a></p>
	         </td>
	      </tr>
	      <tr>
	         <td>
	            <h2>Наши техцентры</h2>
	         </td>
	      </tr>
	      <tr>
	         <td>
<h3>Москва</h3>

<h4>FINISTAUTO Юг</h4>
<p>+7 (965) 424-56-00</p>
<p>Адрес: Москва, Нагатинский 1-й проезд, дом 15</p>

<h4>FINISTAUTO FARGO</h4>
<p>+7 (965) 104-42-24</p>
<p>Адрес: Москва, Старообрядческая улица, д.28а, стр.1</p>

<h4>FINISTAUTO Ланда</h4>
<p>+7 (495) 781-86-20</p>
<p>Адрес: Москва, Сигнальный проезд, д.18</p>

<h4>FINISTAUTO DDS</h4>
<p>+7 (495) 128-91-91</p>
<p>Адрес: Москва, Тюменский проезд, д. 5, стр. 2</p>

<h4>FINISTAUTO Мобил-1</h4>
<p>+7 (495) 220-20-17</p>
<p>Адрес: Москва, ул. Зенитчиков, д.10</p>


          <h3>Санкт-Петербург</h3>

<h4>FINISTAUTO Автостиль</h4>
<p>+7 (812) 445-79-82</p>
<p>Адрес: Санкт-Петербург, ул. Краснопутиловская, д.65</p>

          <h3>Нижний Новгород</h3>
<h4>FINISTAUTO Нижний Новгород</h4>
<p>+7 930 815-15-61</p>
<p>Адрес: Нижний Новгород, Проспект Гагарина 65Б, к1</p>
	         </td>
	      </tr>
	   </tbody>
	</table>
</section>