<section class="operation">
    <div class="operation__text">
        <h2 class="about__title">
            Удобство
            и&nbsp;оперативность
            работы
        </h2>
        <p class="about__info">
            Мы постоянно совершенствуем рабочие процессы,
            чтобы обеспечить максимальную скорость и
            эффективность. Обслуживание должно быть
            быстрым, удобным и понятным, чтобы клиенты
            не теряли время.
        </p>
        <p class="about__info">
            Системы обмена информацией
            со страховыми кампаниями обеспечивает
            поступление информации к страховщикам
            без проволочек. Клиентские базы
            и системы связи «Финист»
            не только ускоряют процесс работы и
            уменьшают вероятность ошибок и сбоев,
            но и надёжно охраняют конфиденциальную
            информацию клиентов.
        </p>
        <a href="{{ url('/misc/FINIST_WM_08.pdf') }}" target="_blank" class="about__info operation__link">
            Презентация о Страховом представительстве "Финист"
        </a>
    </div>
    <div>
        <div class="operation__logo">
            <img src="/icon/logo.svg" alt="">
        </div>

    </div>
</section>
