<section class="content-text-page">
	<h1>Курьер</h1>
	<p>Обязанности:</p>
	<ul>
	   <li>Выезд по Москве и Московской области на страховые сделки (без поиска клиентов).</li>
	   <li>Доставка полисов страхования ОСАГО и КАСКО</li>
	</ul>
	<p>Требования к кандидату:</p>
	<ul>
	   <li>возраст от 20 до 35 лет</li>
	   <li>хорошее знание Москвы</li>
	   <li>ответственность</li>
	   <li>активность</li>
	   <li>гражданство РФ</li>
	</ul>
	<p>Условия:</p>
	<ul>
	   <li>заработная плата от 20 000 руб.</li>
	   <li>график работы: 5/2 с 10:00 - 19:00 либо сменный график 2/2</li>
	   <li>5-7 поездок в день</li>
	   <li>удобный маршрут (одна ветка метро\определенный район Москвы)</li>
	   <li>оплата проезда и сотовой связи</li>
	   <li>бесплатное сертифицированное обучение</li>
	   <li>наставничество</li>
	   <li>перспективы карьерного и профессионального роста</li>
	</ul>
</section>