<section class="content-text-page">
	<h1>Менеджер по работе с клиентами</h1>
	<p><b>Обязанности:</b></p>
	<ul>
	   <li>Телефонные
	         переговоры с клиентами, помощь в
	         консультирование при выборе страховых
	         программ, корректный предварительный
	         расчет стоимости страховых продуктов);
	   </li>
	   <li>Заключение,
	         сопровождение, пролонгация договоров
	         страхования;
	   </li>
	   <li>Выполнение
	         индивидуального плана продаж.
	   </li>
	</ul>
	<p><b>Требования:</b></p>
	<ul>
	   <li>Развитые
	         коммуникативные навыки;
	   </li>
	   <li>Внимательность,
	         ответственность, клиентоориентированность;
	   </li>
	   <li>Желание
	         зарабатывать.
	   </li>
	</ul>
	<p><b>Условия:</b></p>
	<ul>
	   <li>Заработная
	         плата от 25 000 руб. (максимум зависит
	         только от Вас!)
	   </li>
	   <li>График
	         с 9.00 до 18.00 или с 10.00 до 19.00 (на выбор),
	         суббота-воскресенье стабильно выходные
	         и все государственные праздники;
	   </li>
	   <li>Корпоративное
	         обучение;
	   </li>
	   <li>Возможность
	         быстрого роста в компании;
	   </li>
	   <li>Внутренние
	         конкурсы с достойными призами и
	         зажигательные корпоративные мероприятия;
	   </li>
	   <li>Скидки для сотрудников от партнеров компании;</li>
	   <li>Оформление по ТК РФ </li>
	   <li>Молодой и дружный коллектив;</li>
	   <li>Корпоративный транспорт;</li>
	   <li>Комфортное рабочее место в современном офисе в Центре города.</li>
	</ul>
</section>