<section class="content-text-page">
	<h1>Специалист по страхованию / менеджер-консультант (г.Рязань)</h1>
	<h2>Обязанности:</h2>
	<ul>
	   <li>Консультирование клиентов об условиях и процедуре страхования</li>
	   <li>Продажа услуг компании (ОСАГО, КАСКО и другие сферы)</li>
	   <li>Подбор оптимального варианта по ведущим страховым компаниям России</li>
	   <li>Ведение клиента до момента заключения договора страхования</li>
	   <li>Работа в офисе компании, без разъездов и поиска клиентов</li>
	</ul>
	<h2>Требования к кандидату:</h2>
	<ul>
	   <li>Мужчина/женщина от 18 лет</li>
	   <li>Опыт работы не требуется</li>
	   <li>Ответственность, коммуникабельность, грамотная речь</li>
	</ul>
	<h2>Условия:</h2>
	<ul>
	   <li>заработная плата от 25 000 руб. (максимум зависит только от Вас!)</li>
	   <li>график работы: 5/2 с 9:00 - 18:00 либо с 10:00 - 19:00</li>
	   <li>Работа в офисе БЦ «Капитал-Атрон»</li>
	   <li>Оформление по ТК РФ</li>
	   <li>Молодой дружный коллектив энтузиастов и профессионалов</li>
	   <li>Перспективы карьерного и профессионального роста</li>
	   <li>Комфортное рабочее место для каждого присоединившегося сотрудника</li>
	</ul>
	<p>Звоните для записи на собеседование: <b>8 (4912) 39-20-15</b></p>
</section>