<section class="content-text-page">
	<h1>Оператор call-центра</h1>
	<p><b>Задачи:</b></p>
	<ul>
	   <li>Исходящие звонки по базе (не продажи, цель - первичная заинтересованность клиента);</li>
	   <li>Ведение телефонных переговоров с клиентами;</li>
	   <li>Вы не занимаетесь продажами, Ваша основная задача - заинтересовать;</li>
	</ul>
	<p>
	   <b>Наши ожидания от кандидата:</b>
	</p>
	<ul>
	   <li>Приветствуется, но необязателен опыт работы в продажах/колл центре;</li>
	   <li>Коммуникабельность.</li>
	</ul>
	<p><b>Мыпредлагаем:</b></p>
	<ul>
	   <li>Заработная плата от 18 000 руб;</li>
	   <li>График 5/2 c 9 до 18 или с 10 до 19;</li>
	   <li>Сертифицированное обучение за счет компании;</li>
	   <li>Возможность быстрого роста в компании;</li>
	   <li>Оформление по ТК РФ<</li>
	   <li>Молодой и дружный коллектив;</li>
	   <li>Комфортный офис в Центре города (БП Текстильщики);</li>
	   <li>При необходимости - выдаем справку о прохождении практики.</li>
	</ul>
	<hr>
</section>