<section class="content-text-page">
	<h1>Специалист по сопровождению бизнеса (моторные виды)</h1>
	<p>Обязанности:</p>
	<ul>
	   <li>Доставка и оформление полисов страхования (договора КАСКО и ОСАГО)</li>
	</ul>
	<p>Требования к кандидату:</p>
	<ul>
	   <li>хорошее знание Москвы</li>
	   <li>ответственность</li>
	   <li>активность</li>
	   <li>гражданство РФ</li>
	</ul>
	<p>Условия:</p>
	<ul>
	   <li>заработная плата от 30 000 руб.</li>
	   <li>график работы: 5/2 с 10:00 - 19:00 либо сменный график 2/2</li>
	   <li>5-7 поездок в день</li>
	   <li>удобный маршрут (одна ветка метро\определенный район Москвы)</li>
	   <li>оплата проезда и сотовой связи</li>
	   <li>бесплатное сертифицированное обучение</li>
	   <li>наставничество</li>
	   <li>молодой и дружный коллектив</li>
	   <li>месторасположение: м. Автозаводская</li>
	</ul>
</section>