@extends('base')

@section('content')

    <div class="ins">

      

      <div class="ins__content">
        
        <h2 class="ins__title ins__title_underline">Наши продукты</h2>
        
        <div class="additional__list">
          <a class="ins__item" href="http://finist.ru/strahovanie/vzr/calc/">
            <div class="ins__item__content">
              <p class="ins__item__subtitle">Каско</p>
            </div>
          </a>

          <a class="ins__item" href="http://finist.ru/strahovanie/dms/">
            <div class="ins__item__content">
              <p class="ins__item__subtitle">GAP</p>
            </div>
          </a>
          <a class="ins__item" href="http://finist.ru/strahovanie/osago/">
            <div class="ins__item__content">
              <p class="ins__item__subtitle">Осаго</p>
            </div>
          </a>
          <a class="ins__item" href="http://finist.ru/korporativnoe_strahovanie/strahovanie_smr/">
            <div class="ins__item__content">
              <p class="ins__item__subtitle">Франшиза</p>
            </div>
          </a>
          <a class="ins__item" href="https://ipoteka-strahovka.ru">
            <div class="ins__item__content">
              <p class="ins__item__subtitle">ДГО</p>
            </div>
          </a>
          <a class="ins__item" href="https://ipoteka-strahovka.ru">
            <div class="ins__item__content">
              <p class="ins__item__subtitle">Зеленая карта</p>
            </div>
          </a>
        </div>

      </div>

      <div class="ins__news">

        <div class="ins__content">

          <h2 class="ins__title ins__title_underline">Новости</h2>

          <div class="ins__news__items">
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты... Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
          </div>

        </div>

      </div>

      <div class="ins__news ins__news--company">

        <div class="ins__content">

          <h2 class="ins__title ins__title_underline">Новости компании</h2>

          <div class="ins__news__items">
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты... Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
            <a href="#" class="ins__news__item">
              <h2 class="ins__news__item__title">Далеко-далеко, за, словесными.</h2>
              <p class="ins__news__item__description">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты...</p>
            </a>
          </div>

        </div>

      </div>

      <div class="ins__faq">

        <div class="ins__content">

          <h2 class="ins__title ins__title_underline">ЧаВо</h2>

          <div class="accordion__items">

            <div class="accordion__item">
              <h3 class="accordion__title">1. Что такое фискальные чеки?</h3>
              <div class="accordion__content">
                <p>Фискальный чек — это чек, который продавец формирует на онлайн-кассе для передачи покупателю или клиенту. 54-ФЗ обязывает продавцов выдавать покупателям и клиентам фискальные чеки.</p>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">2. Что такое предстраховой осмотр? Требования по осмотру?</h3>
              <div class="accordion__content">
                <p>Автомобиль — это дорогое имущество. При заключении договора каско владелец перекладывает на страховую компанию риски повреждения и утраты автомобиля. Именно поэтому перед заключением договора каско страховая компания проводит предстраховой осмотр автомобиля.</p>
                <p>При осмотре автомобиля страховая компания преследует сразу несколько целей:</p>
                <ul>
                  <li>Убедиться в том, что транспортное средство действительно существует;</li>
                  <li>Сверить VIN и номер кузова, указанные в документах, с теми, что выбиты на железе;</li>
                  <li>Уточнить комплектацию автомобиля;</li>
                  <li>Зафиксировать внешние повреждения кузова, приборов внешнего освещения, стекол и отделки салона (если они конечно есть)</li>
                </ul>
                <p>В ряде ситуаций страховые компании не проводят предстраховой осмотр. При этом автовладельцы заключают договор каско без предоставления машины на осмотр.</p>
                <p>Во-первых, такая поблажка распространяется на новые автомобили, приобретенные в автосалоне и застрахованные до начала фактической эксплуатации.</p>
                <p>Во-вторых, договор каско без осмотра могут оформить страхователи, пролонгирующие (перезаключающие на новый срок) предыдущий договор, по которому не было аварий.</p>
                <p>В – третьих, при безубыточном  переходе из одной страховой компании в другую,  клиентам страховые компании предоставляют массу преимуществ и всяческие стараются переманить к себе. Отмена предстрахового осмотра как раз одно из таких преимуществ.</p>
                <p><b>Требования к автомобилю при прохождении осмотра?</b></p>
                <ul>
                  <li>Предоставление оригиналов документов – ПТС и свидетельства о регистрации.</li>
                  <li>Предоставление всех комплектов оригинальных ключей и брелоков от сигнализации.</li>
                  <li>Автомобиль в чистом виде. (После автомойки)</li>
                  <li>Показ машины на осмотр в светлое время суток.</li>
                </ul>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">3. Удаленное урегулирование, что это такое?</h3>
              <div class="accordion__content">
                <p><b>Удаленное урегулирование убытков - это</b> сервис позволяющий направится с места ДТП, по звонку в страховую компанию, в свой дилерский центр для осуществления ремонта.</p>
                <p>Удаленное урегулирование убытков в последнее время становится все популярнее среди российских автомобилистов. На первых взгляд, это вполне логично – многие сталкивались с долгими ожиданиями сотрудников ГИБДД, аварийного комиссара, а потом изнуряющими поездками в страховую компанию.</p>
                <p>В случае удаленного урегулирования убытков Вы имеете возможность, после вызова ГИБДД, а так же сообщив о случившемся страховой компании, сразу направиться к дилеру, ремонтировать автомобиль. Суть понятна, и кроме того, на первый взгляд, такая организация возмещения ущерба по КАСКО привлекает своим удобством и серьезной экономией времени. Однако так ли это на практике?</p>
                <p>Здесь так же присутствуют сложности и нюансы, сталкиваясь с которыми, возникают сомнения в том, так ли это удобно и реальна ли в действительности экономия времени. Ведь довольно часто, клиенты автосалонов так же сталкиваются с очередями, и время ожидания может составлять до двух недель.</p>
                <p>Что ВАЖНО!!! Автосалоны, в желании привязать к себе клиентов, что если договор будет заключен не через них, то удаленного урегулирования не будет.  Это конечно неправда. Страховой компании все равно  где вы оформили полис</p>
                <ul>
                  <li>у  брокера или агента</li>
                  <li>напрямую в компании</li>
                  <li>или в самом салоне </li>
                </ul>
                <p>удалённое урегулирование  будет в любом случае.</p>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">4. Бесплатная доставка или стоимость платной доставки? </h3>
              <div class="accordion__content">
                <p>При покупке КАСКО, ОСАГО  или КАСКО с ОСАГО наш представитель выезжает по адресу доставки, привозит готовые документы.</p>
                <p>Территория доставки:</p>
                <ul>
                  <li>Москва и Московская область до  10 км от МКАДА – бесплатно</li>
                  <li>Московская область  более 10 км от МКАДА и до  30 км.  – 500 руб.</li>
                  <li>Московская область  более 30 км от МКАД  - 1000 руб.</li>
                  <li>Доставка возможна ежедневно, без выходных и праздничных дней с 10:00 до 19:00 часов</li>
                </ul>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">5. В чем разница между КАСКО и ОСАГО?</h3>
              <div class="accordion__content">
                <p><b>КАСКО</b> (комплексное автострахование кроме ответственности) - это страхование автотранспорта от любого вида ущерба,  в том числе и угона. В случае ДТП, даже если виновником являетесь вы, <u>КАСКО  покрывает</u> расходы на ремонт собственного автомобиля</p>
                <p><b>ОСАГО</b> - это обязательное автострахование автогражданской ответственности.  В случае если вы являетесь виновником ДТП, ОСАГО возместит затраты на возмещение ущерба третьим лицам. Ремонт своей машины виновник оплачивает самостоятельно.</p>
                <p>Чтобы определиться, что выбрать – <b>КАСКО  или ОСАГО</b>, выделим основные отличия:</p>
                <ul>
                  <li><b>ОСАГО</b> – обязательное автострахование, <b>КАСКО</b>  – добровольное;</li>
                  <li><b>ОСАГО</b> защищает автоимущество третьих лиц, <b>КАСКО</b> оказывает более полный спектр страховых услуг (угон/хищение, тотальная гибель автомобиля, ДТП, ДТП без 3го лица, противоправные действия 3х лиц, падение инородных предметов, стихийные бедствия)</li>
                  <li>Выплата по <b>ОСАГО</b> лимитирована, а <b>КАСКО</b> возмещает ущерб в полной мере;</li>
                  <li>Стоимость страхования <b>КАСКО</b>  существенно выше, чем <b>ОСАГО</b>.</li>
                </ul>
                <p>Что же лучше иметь при ДТП ОСАГО или каско? Сегодня многие автомобилисты имеют одновременно два страховых полиса, что позволяет им обезопасить себя и свой автомобиль от большего числа рисков.</p>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">6. Что влияет на стоимость КАСКО?</h3>
              <div class="accordion__content">
                <p>На стоимость страхового полиса КАСКО влияют различные факторы, такие как:</p>
                <ul>
                  <li>Размер страховой суммы (реальная стоимость автомобиля на данный момент)</li>
                  <li>Марка и Модель авто</li>
                  <li>Год выпуска авто и год начала эксплуатации первым собственником по ПТС</li>
                  <li>Наличие дополнительно установленной сигнализации</li>
                  <li>Возраст, стаж и пол  допущенных до управления</li>
                  <li>Наличие детей до 14ти лет и официального брака</li>
                  <li>Регион прописки собственника автомобиля</li>
                  <li>Франшиза</li>
                  <li>Аварийное/безаварийное вождение за последний год</li>
                  <li>Последующий ремонт на СТОА официального или СТОА неофициального дилера</li>
                </ul>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">7. Что влияет на стоимость ОСАГО?</h3>
              <div class="accordion__content">
                <p>Основные факторы, которые влияют на стоимость полиса ОСАГО: </p>
                <ul>
                  <li>Мощность двигателя автомобиля</li>
                  <li>Регион прописки собственника</li>
                  <li>Возраст и стаж допущенных до управления </li>
                  <li>Количество лет безаварийной или аварийной езды (КБМ)</li>
                </ul>
                <p>С <b>24 августа</b> 2020 года вступили  в силу поправки в закон об ОСАГО по индивидуализации тарифов. Базовая ставка тарифа перестанет быть одинаковой для всех водителей на одной территории, а будет определяться страховщиком для каждого автовладельца индивидуально в зависимости от его риск-профиля.</p>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">8. Откуда берется КБМ?</h3>
              <div class="accordion__content">
                <p>Коэффициент бонус-малус (КБМ) — коэффициент, который присваивается каждому водителю в  зависимости от наличия или отсутствия страхового возмещения, осуществленного страховщиками (страховой компанией)  в период, с 1 апреля предыдущего года до 31 марта включительно следующего за ним года. Говоря простым языком,  это коэффициент скидки за безаварийную езду. Коэффициент может быть как понижающий (за безаварийный год), так и повышающий (если в течение года были страховые случаи по вине водителя) </p>
                <p>Изначальный класс, который присваивается водителю 1, а далее меняется каждый год. За каждый год безаварийной езды присваивается скидка 5%. Максимально возможная скидка - 50% (за 10 лет безаварийной езды)</p>
                <p>Нужно обратить внимание, что КБМ (скидка) будет присваиваться только водителям, вписанным в полис ОСАГО.</p>
                <p>Для полисов ОСАГО с неограниченным кол-вом допущенных КБМ будет равен всегда 1 (исключение только ОСАГО для юридических лиц, там КБМ присваивается авто)</p>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">9. Что такое электронные полисы? почему не стоит бояться?</h3>
              <div class="accordion__content">
                <p>Е-полис — это электронная версия полиса. Отличие электронного КАСКО от бумажного полиса только в способе оформления. </br>Все страховые компании имеют возможность оформить электронный полис. Е-полис и бумажная версия имеют равные права </br>Полис всегда можно проверить на подлинность.</p>
                <ul>
                  <li>Далеко-далеко за словесными горами в стране.</li>
                  <li>Использовало проектах текстами маленькая, свой.</li>
                  <li>Обеспечивает дал но города своих!</li>
                  <li>Ведущими вершину пояс все? Использовало.</li>
                  <li>Переписали даже даль власти заглавных.</li>
                </ul>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">10. Перечень документов, необходимых для оформления КАСКО и ОСАГО (с образцами).</h3>
              <div class="accordion__content">
                <p>Документы необходимые для оформления каско и осаго:</p>
                <ul>
                  <li>Паспорт собственника кем выдан + прописка</li>
                  <li>стс с 2-х сторон</li>
                  <li>права с 2-х сторон всех допущенных </li>
                  <li>птс с 2-х сторон в развернутом виде</li>
                  <li>предыдущий  полис КАСКО (доки вот вложении)</li>
                  <li>предыдущий полис ОСАГО</li>
                </ul>
                <p>(Во вложение образцы)</p>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">11. Как проверить подлинность полисов?</h3>
              <div class="accordion__content">
                <p>Как проверить подлинность ОСАГО онлайн</p>
                <p>Проверку можно выполнить несколькими способами, и каждый из них даст результат по идентификации вашей страховки. Отдельная опция требует внесения определенных данных. Проверка занимает всего несколько минут и проводится на сайте РСА в онлайн-режиме — https://autoins.ru.</p>
                <p><b>Первый способ</b> проверки проводят по серии и номеру полиса ОСАГО. Осуществить проверку можно и для бумажной версии, и для Е-ОСАГО. После ввода нужных сведений вы получите ответ: «находится у Страхователя» — причин для беспокойства нет, вы купили настоящий полис. Если вариант ответа будет иным, то вашей страховки в базе нет, или она украдена, утеряна, недействительна. При покупке цифровой версии документа не передавайте никому свои личные данные, заполняйте форму самостоятельно. Это защитит вас от мошенничества.</p>
                <p><b>Второй способ</b> — проверить ОСАГО по базе РСА с указанием даты оформления страховки и номера документа. Предполагает более глубокую проверку. В отличие от первого варианта, который выдает информацию о статусе полиса, вам предоставят сведения о застрахованной машине: государственный номер, номер кузова или VIN-номер. Помимо серии и номера страховки в проверочную форму необходимо внести дату, на которую вы запрашиваете данные.</p>
                <p><b>Третий способ</b> — это возможность проверить ОСАГО по госномеру, VIN автомобиля. Дает максимальный объем информации о договоре ОСАГО. Форма запроса включает ввод данных автомобиля: госномера, VIN-номера или номера кузова. Вся информация запрашивается на установленную дату. Выбрав этот вариант, Страхователь получит информацию о Страховой компании, которая выдала бланк, номер страховки и тип полиса (есть ли в нем ограничения по допущенным к управлению лицам).</p>
                <p><b>Как самостоятельно можно проверить подлинность полиса КАСКО?</b></p>
                <p>Если в ОСАГО уже давно действует единая база всех страховых бумаг, то в КАСКО такая практика находится на стадии своего становления. Однако уже сегодня можете проверить подлинность полиса КАСКО по номеру. Есть два варианта пути:</p>
                <p>Посетить официальный сайт страховщика или РСА. На нем есть калькулятор, позволяющий рассчитать страховку, а также проверка полисов.</p>
                <p>Позвонить на горячую линию выбранной фирмы, предъявить серию и номер полиса и дождаться ответа.</p>
                <p>Если решили воспользоваться интернет-порталом, то сможете увидеть не только статус, но и дату оформления договора, примечание. Позвонить страховщику можно и в том случае, если полис страхования был утерян или на нем невозможно прочитать определенную информацию. В этом случае вам укажут все необходимые номера.</p>
                <p>Обратите внимание, что большинство компаний при оформлении КАСКО предлагают в распоряжение личный онлайн-кабинет. С его помощью вы не только сможете отслеживать основную информацию по своему полису, но и не пропустите время его продления. Пароль доступа возьмите у своего страховщика.</p>
                <p>Несмотря на то что в РСА проверка полисов КАСКО не проводится, вы всегда можете узнать о подлинности своего документа другим путем. В настоящей страховой компании вам выдадут оригинал полиса и дополнят его правилами страхования, о внесении платежа, актами осмотра. Эти документы должны быть сохранены на период действия договора.</p>
              </div>
            </div>

            <div class="accordion__item">
              <h3 class="accordion__title">12. Варианты оплаты полиса?</h3>
              <div class="accordion__content">
                <p>Оплатить страховой полис можно несколькими способами:</p>
                <ul>
                  <li>Напрямую в ск ,офисе ( наличным ,безналичным расчетом)</li>
                  <li>На официальном сайте , по ссылке</li>
                  <li>По выставленному счету, с использованием банковских карт, через работников банка ( наличными, безналично)</li>
                  <li>Используя наличные денежные средства, банковские карты через устройства самообслуживания ( банкоматы, платежные терминалы)</li>
                </ul>
              </div>
            </div>

          </div>

        </div>  

      </div>

      <section class="partners">
        <ul class="partners__list">
          <li class="partners__list-item">
            <a href="" class="partners__link">
              <picture>
                <source srcset="/icon/partners/tnkf.png" media="(min-width: 768px)">
                  <img src="/icon/partners/tnkf-m.png" alt="tnkf" class="partners__logo">
                </picture>
              </a>
            </li>
            <li class="partners__list-item">
              <a href="" class="partners__link">
                <picture>
                  <source srcset="/icon/partners/reso.png" media="(min-width: 768px)">
                    <img src="/icon/partners/reso-m.png" alt="reso" class="partners__logo">
                  </picture>
                </a>
              </li>
              <li class="partners__list-item">
                <a href="" class="partners__link">
                  <picture>
                    <source srcset="/icon/partners/ingos.png" media="(min-width: 768px)">
                      <img src="/icon/partners/ingos-m.png" alt="ingosstrakh" class="partners__logo">
                    </picture>
                  </a>
                </li>
                <li class="partners__list-item">
                  <a href="" class="partners__link">
                    <picture>
                      <source srcset="/icon/partners/tnkf.png" media="(min-width: 768px)">
                        <img src="/icon/partners/tnkf-m.png" alt="tnkf" class="partners__logo">
                      </picture>
                    </a>
                  </li>
                  <li class="partners__list-item">
                    <a href="" class="partners__link">
                      <picture>
                        <source srcset="/icon/partners/reso.png" media="(min-width: 768px)">
                          <img src="/icon/partners/reso-m.png" alt="reso" class="partners__logo">
                        </picture>
                      </a>
                    </li>
                    <li class="partners__list-item">
                      <a href="" class="partners__link">
                        <picture>
                          <source srcset="/icon/partners/ingos.png" media="(min-width: 768px)">
                            <img src="/icon/partners/ingos-m.png" alt="ingosstrakh" class="partners__logo">
                          </picture>
                        </a>
                      </li>
                      <li class="partners__list-item">
                        <a href="" class="partners__link">
                          <picture>
                            <source srcset="/icon/partners/tnkf.png" media="(min-width: 768px)">
                              <img src="/icon/partners/tnkf-m.png" alt="tnkf" class="partners__logo">
                            </picture>
                          </a>
                        </li>
                        <li class="partners__list-item">
                          <a href="" class="partners__link">
                            <picture>
                              <source srcset="/icon/partners/reso.png" media="(min-width: 768px)">
                                <img src="/icon/partners/reso-m.png" alt="reso" class="partners__logo">
                              </picture>
                            </a>
                          </li>
                          <li class="partners__list-item">
                            <a href="" class="partners__link">
                              <picture>
                                <source srcset="/icon/partners/ingos.png" media="(min-width: 768px)">
                                  <img src="/icon/partners/ingos-m.png" alt="ingosstrakh" class="partners__logo">
                                </picture>
                              </a>
                            </li>
                            <li class="partners__list-item">
                              <a href="" class="partners__link">
                                <picture>
                                  <source srcset="/icon/partners/tnkf.png" media="(min-width: 768px)">
                                    <img src="/icon/partners/tnkf-m.png" alt="tnkf" class="partners__logo">
                                  </picture>
                                </a>
                              </li>
                              <li class="partners__list-item">
                                <a href="" class="partners__link">
                                  <picture>
                                    <source srcset="/icon/partners/reso.png" media="(min-width: 768px)">
                                      <img src="/icon/partners/reso-m.png" alt="reso" class="partners__logo">
                                    </picture>
                                  </a>
                                </li>
                                <li class="partners__list-item">
                                  <a href="" class="partners__link">
                                    <picture>
                                      <source srcset="/icon/partners/ingos.png" media="(min-width: 768px)">
                                        <img src="/icon/partners/ingos-m.png" alt="ingosstrakh" class="partners__logo">
                                      </picture>
                                    </a>
                                  </li>
                                </ul>
                              </section>
      
      <section>

        <--! teams content here !-->

      </section>

      <div class="ins__reviews">

        <div class="ins__content">

          <h2 class="ins__title ins__title_underline">Клиенты о нас</h2>

          <div class="ins__reviews__items">

            <a href="#" class="ins__reviews__item">

              <div class="ins__reviews__item__imgWrapper">
                <div class="ins__reviews__item__img" style="background-image: url('/img/autoinsurance/example-reviewer.jpg')"></div>
              </div>

              <h4 class="ins__reviews__item__title">Далеко-далеко за словесными горами в стране.</h4>

              <div class="ins__reviews__item__content">
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные, тексты. Эта дорогу себя страну которое свою домах парадигматическая власти своего, встретил буквоград языком родного до взгляд вершину толку всемогущая бросил.</p>
                <p>Семантика, лучше. Своего рукопись безорфографичный прямо великий переулка даже эта путь большой пустился последний текстов строчка однажды агентство запятой, сбить грустный lorem. Одна, запятых повстречался что то свою не однажды.</p>
              </div>

              <span class="ins__reviews__item__date">12.02.2021</span>

            </a>

            <a href="#" class="ins__reviews__item">

              <div class="ins__reviews__item__imgWrapper">
                <div class="ins__reviews__item__img" style="background-image: url('/img/autoinsurance/example-reviewer.jpg')"></div>
              </div>

              <h4 class="ins__reviews__item__title">Далеко-далеко за словесными горами в стране.</h4>

              <div class="ins__reviews__item__content">
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные, тексты. Эта дорогу себя страну которое свою домах парадигматическая власти своего, встретил буквоград языком родного до взгляд вершину толку всемогущая бросил.</p>
                <p>Семантика, лучше. Своего рукопись безорфографичный прямо великий переулка даже эта путь большой пустился последний текстов строчка однажды агентство запятой, сбить грустный lorem. Одна, запятых повстречался что то свою не однажды.</p>
              </div>

              <span class="ins__reviews__item__date">12.02.2021</span>

            </a>

            <a href="#" class="ins__reviews__item">

              <div class="ins__reviews__item__imgWrapper">
                <div class="ins__reviews__item__img" style="background-image: url('/img/autoinsurance/example-reviewer.jpg')"></div>
              </div>

              <h4 class="ins__reviews__item__title">Далеко-далеко за словесными горами в стране.</h4>

              <div class="ins__reviews__item__content">
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные, тексты. Эта дорогу себя страну которое свою домах парадигматическая власти своего, встретил буквоград языком родного до взгляд вершину толку всемогущая бросил.</p>
                <p>Семантика, лучше. Своего рукопись безорфографичный прямо великий переулка даже эта путь большой пустился последний текстов строчка однажды агентство запятой, сбить грустный lorem. Одна, запятых повстречался что то свою не однажды.</p>
              </div>

              <span class="ins__reviews__item__date">12.02.2021</span>

            </a>

            <a href="#" class="ins__reviews__item">

              <div class="ins__reviews__item__imgWrapper">
                <div class="ins__reviews__item__img" style="background-image: url('/img/autoinsurance/example-reviewer.jpg')"></div>
              </div>

              <h4 class="ins__reviews__item__title">Далеко-далеко за словесными горами в стране.</h4>

              <div class="ins__reviews__item__content">
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные, тексты. Эта дорогу себя страну которое свою домах парадигматическая власти своего, встретил буквоград языком родного до взгляд вершину толку всемогущая бросил.</p>
                <p>Семантика, лучше. Своего рукопись безорфографичный прямо великий переулка даже эта путь большой пустился последний текстов строчка однажды агентство запятой, сбить грустный lorem. Одна, запятых повстречался что то свою не однажды.</p>
              </div>

              <span class="ins__reviews__item__date">12.02.2021</span>

            </a>

          </div>

        </div>

      </div>


    </div>

@endsection
