@extends('base')

@section('content')
    <div class="about">
        <section class="qna mb-40">
        <div class="qna__text">
                <h2 class="qna__title">Вопросы и ответы</h2>
                <p class="qna__info">
                    В данном разделе сайта
                    вы найдете ответы на
                    наиболее часто встречающиеся
                    вопросы относительно страхования
                </p>
            </div>
            <ul class="qna__list">
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        Что надо знать выезжая за рубеж на своем автомобиле?
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        Как определяется стоимость автомобиля?
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        С какого момента договор страхования считается заключенным?
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        Предусмотрены ли скидки при продлении полиса КАСКО?
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        Сколько можно ездить без полиса ОСАГО?
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        Какие документы необходимы для оформления полиса ОСАГО?
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        Какие документы необходимы для оформления полиса КАСКО?
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
                <li class="qna__list-item js-list-item">
                    <p class="qna__list-title js-dropdown-list">
                        Что такое страхование дополнительной гражданской ответственности? (ДГО)
                    </p>
                    <p class="qna__dropdown">
                        Без страхового полиса,
                        покрывающего гражданскую ответственность
                        владельца автотранспорта,
                        ни одно европейское государство
                        не пропустит ваш автомобиль
                        на свою территорию.
                        Вам нужно будет оформить
                        полис «зеленая карта».
                        Для этого обратитесь к
                        нам и наши специалисты
                        сделают расчет и оформят доставку.
                    </p>
                </li>
            </ul>
        </section>
    </div>
@endsection
